[
  {
    "S. No.": 1,
    "Compensation": "Child and Adolscent Labour Rehabilitation Fund\n\n\nCompensation and Backwages for Child/Adolescent Labour",
    "Eligibility": "Such a fund shall be constituted in every district or for two or more districts by the appropriate Government (Lt Governor) to which:\n\n(i) fine (Section 14: atleast Rs. 20,000/- and may extend to Rs. 50,000/-) realised from the employer of the child and adolescent shall be credited\n(ii) Rs 15,000/- shall be credited to the Fund for each child or adolescent by the appropriate Government (Lt Governor)\n\nThe amount credited in (i) and (ii) shall be deposited in banks or invested as the appropriate Government may decide. This deposited or invested amount along with the interest shall be paid to the child or adolescenet in whose favour such amount is credited in such manner as may be prescribed.",
    "Legislation/Policy/SOP": "Section 14B of the Child and Adolescent Labour (Prohibition and Regulation) Act, 1986",
    "Documents required": "- Noting from the Labour department who led the rescue\n OR\n- Order of the CWC (production, noting about child rescued from the child labor etc.) \n OR \n- Copy of the FIR mentioning sections booked under the Child and Adolescent Labour (Prohibition and Regulation) Act, 1986"
  },
  {
    "S. No.": 2,
    "Compensation": "Central Sector Scheme for Rehabilitation of Bonded Labour",
    "Eligibility": "1. The rehabilitation assistance shall be Rs 1,00,000/- per adult male beneficiary. The beneficiary shall have the option to either deposit is in an annuity scheme or receive cash grant. The District Administration will assess the cash requirement of the beneficiary and put the money under the annuity scheme with the consent of the beneficiary.\n\n2. For beneficiaries such as children and women, the amount of rehabilitation assistance shall be Rs 2,00,000/- of which atleast Rs 1,25,000/- shall be deposited in an annuity scheme in the name of each beneficiary and the balance shall be transferred to the beneficiary account through Direct Benefit Transfer (DBT).\n\n3. In cases of bonded or forced labour involving extreme cases of deprivation or marginilisation such as transgenders, women or children rescued from sexual exploitation oe in cases of differently abled persons or where the District Magistrate deems fit, the rehabilitation assiatnce shall be Rs 3,00,000/- of which Rs 2,00,000/- shall be deposited in an annuity scheme in the name of each beneficiary and Rs 1,00,000/- shall be transferred to the beenficiary account through DBT. \n\n4. Immediate financial assistance upto Rs 30,000/- shall be provided by the District Administration to the rescued person out of the District Bonded Labour Rehabilitation Fund at the disposal of the District Magistate. In the District Magistrate is satisfied that a rescued person requires more than Rs 30,000/-, they may disburse such higher amount as deemed fit but limited to the maximum entitlement prescribed under this scheme. This shall be deducted from the rehabilitation assistance amount.\n\nMore information available at chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://labour.gov.in/sites/default/files/20220208154105_compressed.pdf",
    "Legislation/Policy/SOP": "Central Sector Scheme for Rehabilitation of Bonded Labour 2021, Ministry of Labour and Employment, Government of India",
    "Documents required": "- Release Certificate of the rescued child who is released from the bonded labor.\nOR\n- Conviction order (either through a Summary Trial or Regular Trial for the full and final compensation)"
  },
  {
    "S. No.": 3,
    "Compensation": "Family based sponsorship scheme",
    "Eligibility": "The quantum of assistance prescribed under the scheme is Rs.2000/- per month per child and restricted for a maximum of two children per family.\n\n1) Children under non-institutional category i.e. children in need of care and protection living with their family/guardian/relatives\n\n2) Children restored and reintegrated from child care institutions to family setting",
    "Legislation/Policy/SOP": "Section 45, Juvenile Justice (Care & Protection of Children) Act, 2015",
    "Documents required": "1. Order of the Child Welfare Committee or Juvenile Justice Board under the JJ Act accompanied with following:\n         • Age declaration\n         • Social Investigation Report\n         • Individual Care Plan (if applicable)\n2. Photograph of the child and the parents/guardian/ fit person (preferably joint photograph)\n3. Bank Account details (preferably but not mandatory joint account with child of parent/ guardian/ fit person)\n4. Proof of residing in Delhi. Documents which can be considered as residence proof of Delhi (any one document is needed):\n         • Ration Card with Photo, for the person whose photo is affixed\n         • Voter’s identity card\n         • Aadhaar Card/ e-Aadhaar letter downloaded from UIDAI website\n         • Driving Licence\n         • PAN Card\n         • Certificate of address with photo from Govt. recognised educational institutions (for students only)\n         • Current passbook of Post Office/any scheduled bank having photo\n         • Domicile Certificate\n         • Certificate of address having Photo issued by MP/MLA/Group-A Gazetted Officer in letter head\n         • Post office or scheduled bank issued passbook with photo\n         • Water/ Electricity/ landline phone bill (current)"
  },
  {
    "S. No.": 4,
    "Compensation": "Delhi Victims Compensation Scheme, 2018",
    "Eligibility": "The primary objective of the Delhi Victims Compensation Scheme, 2015 is to provide funds for the purpose of compensation to the victims or their dependents who have suffered loss or injury as a result of the crime and who require rehabilitation. Under the scheme, the list of offences and minimum & maximum compensation amount is available at Delhi victims compensation scheme 2018.pdf \n\nInterim relief of a maximum of Rs 50,000/- shall be granted except in cases of extreme hardship and gravity of the offence. \n\nThe Scheme also stipulates that a victim who has been paid interim compensation under this scheme will have to refund the amount paid, if the trial court directs the convicted accused to pay compensation to them at the end of the trial.\n\n'Victim' refers to a person who has suffered loss or injury as a result of the offence AND in case of death, 'victim' includes their guardians and heirs.",
    "Legislation/Policy/SOP": "Delhi Victims Compensation Scheme, 2016 \n\nVICTIM COMPENSATION SECTION | Delhi State Legal Services Authority",
    "Documents required": "1. An application (Form I Delhi victims compensation scheme 2018.pdf ) for the compensation may be applied by:\na) the victim or\nb) dependents or\nc) SHO of the area\n\n2. Copy of FIR\n3. Medical Report\n4. Death Certificate (if available)\n5. Copy of judgment/order if trial is over\n\nThe application and the documents shall be submitted to the State or the concerned District Legal Services Authority."
  },
  {
    "S. No.": 5,
    "Compensation": "POSCO Special Relief",
    "Eligibility": "Special relief is to be provided for contingencies such as food, clothes, transport and other essential needs.",
    "Legislation/Policy/SOP": "Rule 8, POCSO Rules 2020",
    "Documents required": "Order of CWC recommending special relief"
  },
  {
    "S. No.": 6,
    "Compensation": "POCSO Compensation",
    "Eligibility": "The Special Court may, in appropriate cases, on its own or on an application filed by or on behalf of the child, pass an order for interim compensation to meet the needs of the child for relief or rehabilitation at any stage after registration of the First Information Report. Such interim compensation paid to the child shall be adjusted against the final compensation, if any.  This compensation is not based on the conviction of the accused but on the occurence of the offence causing loss or injury to the child as a result. \n\nThe following relevant factors shall be taken into account by the Special Court when awarding compensation: \n(i) type of abuse, gravity of the offence and the severity of the mental or physical harm or injury suffered by the child\n(ii) the expenditure incurred or likely to be incurred on child’s medical treatment for physical or mental health or on both;  \n(iii) loss of educational opportunity as a consequence of the offence, including absence from school due to mental trauma, bodily injury, medical treatment, investigation and trial of the offence, or any other reason\n(iv) loss of employment as a result of the offence, including absence from place of employment due to mental trauma, bodily injury, medical treatment, investigation and trial of the offence, or any other reason;  \n(v) the relationship of the child to the offender, if any;  (vi) whether the abuse was a single isolated incidence or whether the abuse took place over a period of time;  \n(vii) whether the child became pregnant as a result of the offence; \n(viii) whether the child contracted a sexually transmitted disease (STD) as a result of the offence;  \n(ix) whether the child contracted human immunodeficiency virus (HIV) as a result of the offence;  \n(x) any disability suffered by the child as a result of the offence;  \n(xi) financial condition of the child against whom the offence has been committed so as to determine such child’s need for rehabilitation; \n(xii) any other factor that the Special Court may consider to be relevant.",
    "Legislation/Policy/SOP": "Rule 9, POCSO Rules 2020",
    "Documents required": "Order of the Special Court under Rule 9, POCSO"
  },
  {
    "S. No.": 7,
    "Compensation": "Compesnation under the SC/ST Act/Rules",
    "Eligibility": "The quantum of compensation prescribed under the SC/ST Act/Rule in Delhi is Rs.1,00,000 which will be paid as under:- \n (i) Payment of 25 per cent (Rs.25,000/- at the FIR stage;\n (ii) Remaining 50 per cent when the charge sheet is sent to the court;\n (iii) Remaining 25 per cent when the accused are convicted by the lower court.",
    "Legislation/Policy/SOP": "Department of Social Justice & Empowerment",
    "Documents required": "- Copy of FIR (for initial 25% compensation), \n- Copy of Charge (for remaining 50% compensation), \n- Copy of Conviction (for final remaining 25% compensation)"
  }
]
