{
  "scheme": [
    {
      "id": "scheme_0001",
      "name": "Ladli Scheme",
      "type": ["Delhi"],
      "award_entitlement": "Under the scheme financial assistance is provided in the form of term deposits - Rs. 11,000/- if GIRL CHILD is born in hospital or Rs. 10,000/- if GIRL CHILD is born at home at the time of registration and Rs.5,000/- each in further five milestones i.e., Class I, VI, IX, XI & XII.<br/>Maturity amount at the end of lock-in-period will vary depending on the stage at which each girl child enters the scheme and registers under it. The girls registered under the scheme shall file a maturity claim after:<ol><li>Turning 18 years old and passing 10th standard or </li><li>Completing 12th standard </li></ol>The maturity amount will depend on the stage at which the child enrolled in the scheme.<br/>Applicable for 2 GIRL CHILD per parents only",
      "min_age": 0,
      "max_age": 18,
      "gender": ["Female"],
      "max_income": 100000,
      "residence": ["GNTC of Delhi"],
      "disability": "N/A",
      "reservation": ["SC", "ST", "OBC", "Other", "Minority"],
      "eligibility": "<ol><li>Born in Delhi as shown by the birth certificate issued by MCD</li><li>If girl is going to school, her school must be recognized by Delhi Govt. / MCD / NDMC.</li><li>Benefit of the scheme is limited to 2 surviving girls per family.</li></ol>",
      "document_required": "<ol><li>Duly filled Application Form</li><li>3 years residence proof in Delhi prior to registration</li><li>Income Certificate/Affidavit showing annual income of the family</li><li>Birth certificate of the girl child issued by MCD</li><li>Group photo of parents with the girl child.</li><li>Caste certificate in case of SC/ST/OBC.</li><li>Copy of Aadhar Card of the parents and the child, if available.</li><li>ank account details</li></ol>",
      "application_link": "Apply at <a href='http://www.wcddel.in/streesakti_3Ladli.html'>http://www.wcddel.in/streesakti_3Ladli.html</a><br/>Enrolment in scheme is also done by schools and DWCD District Offices",
      "grievance_redressal": "Helpline: 011-23832588, 1800229090 <br/>Complaints to be sent to: District Office of the DWCD, Delhi Government. You can find the list here. <br/>Call Delhi Ladli Scheme Toll free number: 011-23832588<br/>OR visit any 2 of the district offices:<br/><ol><li>District North,<br/>20-21, Gulabi Bagh Shopping Complex (Near Super Bazar) <br/>Gulabi Bagh, <br/>Delhi - 110007, <br/>Ph No:- 011- 23645370</li><li>District South,<br/>Kasturba Niketan (Near Jal Vihar Terminal) <br/>Lajpat Nagar-II, <br/>Delhi - 110024, <br/>Ph No:- 011 - 29829812*</li><li>District East, <br/>Silai Kadhai Kendra, Block-10 (Near Shamshan Ghat) <br/>Geeta Colony, <br/>Delhi - 110031, <br/>Ph No:- 011- 22073012*</li><li>District West, <br/>Nirmal Chhaya Complex (Near Hari Nagar Bus Depot) <br/>Jail Road Hari Nagar, <br/>Delhi - 110064, <br/>Ph No:- 28520952 </li><li>District North East, <br/<Sanskar Ashram Complex (Near GTB Hospital Gate no. 7), <br/>GTB Enclave, Dilshad Garden, <br/>Delhi - 110093, <br/>Ph No:-011- 22127741*</li><li> District North West - I, <br/>Silai Kendra, <br/>F Block Mangol Puri, <br/>Delhi - 110083, <br/>Ph No:-011- 27915811* </li><li>District North West - II, <br/>District Office Room No.4, Sewa Kutir Complex, <br/>Kingsway Camp, <br/>Delhi - 110009, <br/>Ph No:-011- 27655502 </li><li>District South West, 23-24, <br/>Udhyog Sadan (Behind Qutub Hotel) <br/>Qutub Instituional Area, <br/>Delhi - 110067, <br/>Ph No:-011- 26534151 </li><li>District Central, <br/>GLNS Complex (Behind Firozeshah Kotla Stadium), <br/> Delhi Gate, <br/>Delhi - 110002, <br/>Ph No:-011- 23392480</li><li>District New Delhi, <br/>Flat No.11 First Floor, Block No. 02, <br/>Shankar Market, <br/>Connaught Place, <br/>New Delhi - 110001, <br/>Ph No:-011- 23411094*.</li><ol/>"
    },
    {
      "id": "scheme_0002",
      "name": "Delhi Pension Scheme for Women in Distress (Widow Pension)",
      "type": ["Delhi"],
      "award_entitlement": "This is a welfare scheme to provide social security by way of financial assistance to widows, divorced, separated, abandoned, deserted or destitute women. Under the scheme, financial assistance of Rs 2500/- per month is provided",
      "min_age": 0,
      "max_age": 60,
      "gender": ["Female"],
      "max_income": 100000,
      "residence": ["GNTC of Delhi"],
      "disability": "N/A",
      "reservation": ["SC", "ST", "OBC", "Other", "Minority"],
      "eligibility": "<ol><li>Applicant should have the Aadhar number linked with any bank in NCT of Delhi</li><li>Must not be receiving any pension/ financial assistance from Central Govt./ State Govt./MCD or NDMC and other Governmental/local bodies or any other source for this purpose.</li></ol>",
      "document_required": "<ol><li>Aadhar Card.</li><li>Age proof.<ul><li>Birth Certificate issued by MCD/Registrar-Births & Deaths</li><li>School leaving certificate of class last attended</li><li>Matriculation/10th Certificate</li><li>Hospital discharge slip at the time of birth of the child</li><li>Voter ID card</li><li>PAN card</li><li>Driving License</li><li>Aadhar Card</li><li>Passport</li><li>Age assessment medical certificate</li><li>Any document issued by the Government/Govt. recognized body stating date and place of birth</li></ul></li><li>Proof of Death of Husband/ Divorce decree/ Separation paper/ Divorce proceedings/ any other document which establishes abandoned/separation.</li><li>Residence proof of last 5 year residence in Delhi.*<ul><li>Voter ID card</li><li>Pan card</li><li>Ration Card</li><li>Driving License</li><li>Aadhar Card</li><li>Passport</li><li>Insurance Policy Documents</li><li>Electricity Bill/ Water Bill/ Telephone Bill/ Gas Connection receipt</li><li>Bank passbook of the Bank Account having same address of the applicant.</li><li>Property Documents.</li><li>Rent agreements covering last 5 year.</li><li>Any other document which clearly shows at least 5 year of residence in Delhi </li></ul></li><li>Bank account number (Single –operated) in Delhi only which is linked with Aadhar.<li>Bank passbook / statement for the last one year.</li><li>In case of SC/ST applicant, certificate in the name of the applicant issued by competent authority. In case of minority applicants self-declaration of the religion of the applicant duly verified from the religious institution has to be submitted.</li><li>One passport size photo of applicant.</li><li>Income self-declaration (Format given on the portal can be used) </li></ol><br/>*In case ‘No Documentary Evidence’ is available with the applicant with regard to proof of residence, the following shall be admissible:<ol><li>Applicant may produce any of the two witnesses from the following list, in front of the District, WCD Officer/any official deputed by the DWCDO for the saidpurpose.<ol><li>President or General Secretary of RWA of the locality</li><li>Registered shopkeepers/Registered doctors working in the locality (with their registration numbers)</li><li>Two neighbors of the applicant with their contact details.</li><li>Registered women SHGs’/ Mahila Mandals’ President or General Secretary/authorized signatory</li><li>ICDS Supervisors/ ASHA workers of the area</li><li>Gazetted Officer of the Delhi Govt /Central.</li><li>In case the applicants are employed in households/shops etc a letter from the employer about the years the applicant has been working with them.</li></ol></li><li>Along with the witness’s statement, the relevant document for the photo identity proof, residence and length of stay shall also have to be appended with the application clearly showing that the witnesses themselves have been around in the same area for the number of years they claim to have known the applicant. Also, the witness will need to furnish their contact details as well. In doubtful cases, DWCDO can get a home visit done of these witnesses as well as the applicant to verify their claim. </li></ol>",
      "application_link": "Apply at <a href='https://edistrict.delhigovt.nic.in/eDownload/FaqForm/Faq_2605.pdf'>https://edistrict.delhigovt.nic.in/eDownload/FaqForm/Faq_2605.pdf</a>",
      "grievance_redressal": "Call Toll free number: 011-20832588 <br/> OR visit your nearest DCPU"
    }
  ],
  "scholarship": [
    {
      "id": "scholarship_0001",
      "name": "Pre Matric Scholarship for OBC Students",
      "type": ["Delhi", "Central"],
      "award_entitlement": "Scholarship award will be sanctioned to OBC students studying in class IX and X on a full-time basis in Government schools.They would be entitled to Rs. 4000/- annually. ",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 250000,
      "residence": ["Delhi"],
      "disability": "N/A",
      "reservation": ["OBC"],
      "eligibility": "<ol><li>Students studying (Class IX & X) in Government Schools.</li><li>Regular attendance record should not be less than 75% in the previous year should be pre- requisite for availing scholarship</li><li>Only 2 boys of the same parents/guardian will be entitled to receive scholarships. This restriction will, however, not apply to girls. Accordingly, scholarships availed by girls of same parents/guardian will not adversely affect admissibility of availing schclarship upto two boys of same parents/guardian.</li><li>The Applicant should not be availing benefits under any other central/state sponsored scholarship scheme.</li></ol>",
      "document_required": "<ol><li>Caste certificate, if applicable, issued in the name of the student or the father by the SDM/Deputy Commissioner (Revenue), GNCTD. In case caste certificate has not been issued by competent authority of Govt of NCT, then Domicile Certificate of students issued by competent authority of Delhi may be submitted.</li><li>Annual family income certificate issued by the Revenue Department, GNCT of Delhi.</li><li>Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with Aadhaar no of student.</li><li>Residence Proof</li></ol>   ",
      "application_link": "<a href ='https://edistrict.delhigovt.nic.in/in/en/Home/Index.html'>https://edistrict.delhigovt.nic.in/in/en/Home/Index.html</a>",
      "grievance_redressal": "Call: 011-23379512 <br/>Visti: Department for Welfare of SC/ST/OBC/Minorities, <br/>B Block, 2nd Floor, Vikas Bhawan, <br/>Government of NCT of Delhi, <br/>IP Estate New Delhi- 110002"
    },
    {
      "id": "scholarship_0002",
      "name": "Pre Matric Scholarship for SC Students",
      "type": ["Delhi", "Central"],
      "award_entitlement": "This is Centrally sponsored Scheme under the Ministry of Social Justice and Empowerment.Government of India Per annum scholarship of Rs. 3500/- for day scholars and Rs. 7000/- for hostellers.",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 250000,
      "residence": ["Delhi", "Out of Delhi"],
      "disability": "N/A",
      "reservation": ["SC"],
      "eligibility": "<ol><li>The student should not be getting any other centrally/state funded scholarship.</li><li>The student should be of Classes IX and X studying in a Government school or in a School recognized by Govt. of a Central/State Board of Secondary Education.</li><li>There is no minimum percentage of marks required.</li><li>The student should have a bank account in their name & seeded with Aadhaar of student.</li></ol>",
      "document_required": "<ol><li>Caste certificate, if applicable, issued in the name of the student or the father by the SDM/Deputy Commissioner (Revenue), GNCTD. In case caste certificate has not been issued by competent authority of Govt of NCT, then Domicile Certificate of students issued by competent authority of Delhi may be submitted.</li><li>Annual family income certificate issued by the Revenue Department, GNCT of Delhi.</li><li>Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with Aadhaar no of student.</li><li>Residence Proof.</li>",
      "application_link": "<a href ='https://edistrict.delhigovt.nic.in/in/en/Home/Index.html'>https://edistrict.delhigovt.nic.in/in/en/Home/Index.html</a>",
      "grievance_redressal": "Call: 011-23379512 <br/>Visti: Department for Welfare of SC/ST/OBC/Minorities, <br/>B Block, 2nd Floor, Vikas Bhawan, <br/>Government of NCT of Delhi, <br/>IP Estate New Delhi- 110002"
    },
    {
      "id": "scholarship_0003",
      "name": "Reimbursement of Tuition Fees for SC/ST/OBC categories students studying in class I to XII",
      "type": ["Delhi", "Central"],
      "award_entitlement": "This is a state funded scholarship scheme for students studying in classes I to XII for reimbursement of tuition and other compulsory fees in recognised public schools.<br/>(Maximum Reimbursement amount Rs. 48,000/- or actual paid whichever is less) will be reimbursed.",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 300000,
      "residence": ["Delhi"],
      "disability": "N/A",
      "reservation": ["SC", "ST", "OBC"],
      "eligibility": "<ol><li>The school in which he/she is studying should be recognized/affiliated with Dept. of Education, Govt. of NCT of Delhi / Municipal local bodies of Delhi.</li><li>Repeaters in a particular class will not be eligible for such benefits.</li><li>The reimbursement will be made to only those scoring 50% and above marks and having not less than 70% attendance in the preceding year</li></ol>",
      "document_required": "<ol><li>Income certificate issued by competent authority of Delhi should be valid at the time of submission of application required.</li><li>The applicant should be resident of Delhi and should upload proof thereofsuch as:<ul><li>EPIC/voter card</li><li>Aadhaar Number</li><li>Ration Card</li><li>Landline telephone bill of MTNL</li><li>Driving License issued by GNCTD</li><li>Domicile Certificate issued by SDM in Delhi or pass book of nationalized bank.</li><li>The applicant should upload Caste Certificate (SC/ST/OBC) issued in the name of student or his father's name by SDM/Deputy Commissioner (Revenue), GNCTD. In case the caste (SC) certificate has not been issued by the competent authority of Govt. of NCT of Delhi, then the Domicile Certificate is required.</li><li>Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with aadhaar no of student.</li><li>Original Fees receipts for the current academic session should be uploaded on the portal.</li><li>Certificate from the Principal that the application is in conformity with the scheme guidelines and hence recommended.</li>",
      "application_link": "<a href ='www.edistrict.delhigovt.nic.in'>www.edistrict.delhigovt.nic.in </a>",
      "grievance_redressal": "Deputy Director (Sch) /CTB, <br/>Department for the Welfare of SC/ST/OBC/Min.<br/>Ph- 23379512<br/>Email- scstscholarship.delhi@gov.in<br/>"
    },
    {
      "id": "scholarship_0004",
      "name": "National Scholarship Scheme (Top Class) For Higher Education of ST Students",
      "type": ["Delhi", "Central"],
      "award_entitlement": "ST students are provided the scholarship for pursuing higher studies in prescribed courses in any of the 246 premier institutes of the country like IITs, AIIMS, IIMs, NIITs, etc. Preference is given to girls, Divyang and PVTGs.<br/>You may refer to the following for a list of eligible institutions -<br/><a href='https://tribal.nic.in/downloads/guidelines/Top-Class/Revised265-InstituteListTopClassScholarship2023-24onwards.pdf'>https://tribal.nic.in/downloads/guidelines/Top-Class/Revised265-InstituteListTopClassScholarship2023-24onwards.pdf'</a><br/>Scholarship amount includes tuition fees, living expenses and allowances for books and computer.",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 600000,
      "residence": ["Delhi", "Out of Delhi"],
      "disability": "N/A",
      "reservation": ["ST"],
      "eligibility": "Scholarship is given to 1000 fresh students every year, selected on merit based on marks of class XII.The Scholarship is given for entire duration of the course pursued by the student.Family income from all sources should not exceed Rs.6.00 lakhs per annum.",
      "document_required": "For Fresh Candidates:<br/><ol><li>ST/PVTG Certificate</li><li>Income Certificate</li><li>Fee receipt</li><li>Scanned copy of bank passbook</li><li>Marksheet/ Certificate of qualifying examination</li><li>Bonafide certificate issued from the institute</li></ol><br/>For renewal candidates:<ol><li>Fee receipt</li><li>Scanned copy of bank passbook</li><li>Marksheet/ Certificate of qualifying examination</li><li>Bonafide certificate issued from the institute</li></ol>",
      "application_link": "<a href ='www.scholarships.gov.in/'>www.scholarships.gov.in/</a>",
      "grievance_redressal": "You can immediately register your complain through the <a href='https://scholarships.gov.in/fresh/complaintspage'>link</a> or<br/>accessing Complaints -> Register Complaints on the home page of the NSP website or<br/>call on the Helpline number 0120-6619540 or <br/>send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": "scholarship_0005",
      "name": "Free Coaching Scheme for SC and OBC Students",
      "type": ["Delhi", "Central"],
      "award_entitlement": "The objective of the Scheme is to provide coaching of good quality for economically disadvantaged Scheduled Castes (SCs) and Other Backward Classes (OBCs) candidates to enable them appear in competitive examinations for obtaining appropriate jobs in Public/Private Sector and/or for securing admission in reputed technical and professional higher education institutions.<br/>The courses for which the Coaching will be imparted shall be as follows:<ol><li>Group A and B examinations conducted by the Union Public Service Commission(UPSC), the Staff Selection Commission (SSC) and the various Railway Recruitment Boards (RRBs);</li><li>Entrance examination tests for CPL courses/National Defence Academy and Combined Defence Services.</li></ol>",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 800000,
      "residence": ["Delhi", "Out of Delhi"],
      "disability": "N/A",
      "reservation": ["SC", "OBC"],
      "eligibility": "<ol><li>Only students belonging to SCs and OBCs, having total family income of Rs. 8.00 lakh or less per annum from all sources will be eligible for benefits under the Scheme.</li><li>SC/OBC candidates belonging to a Minority community may apply under the similar scheme(s) of Ministry of Minority Affairs, or the State Govts., as the case may be.</li><li>The student should have a valid Aadhar number and a bank account seeded therewith, allotted to him/her . At the time of application, if the student does not have Aadhar number, he/ she can submit his/her EID number. However, the payment shall be released only after obtaining the Aadhar Number and shall be disbursed to the Aadhar seeded bank account of the student only.</li><li>Income Certificate: Income declaration of self-employed parents/guardian should be in the form of a certificate issued by a Revenue Officer not below the rank of Tehsildar. Employed parents/guardians are required to obtain income certificate from their employer and submit consolidated certificate from Revenue Officer including any other additional source of income.</li><li>For the competitive exams for which the qualifying exam is class XII, benefits under the scheme will be available to a candidate only if the candidate has passed class XII or is studying in class XII as on the date of receiving the benefit under the scheme. Student will be required to declare the marks obtained by him/her in class X in the application form. Students having less than 50% marks in their class X exam, shall not be considered under the scheme.</li><li>Further, in case of competitive exams for which the qualifying exam is Under Graduate level, only students/candidates having completed the Under Graduate level course or studying in the final year of the Under Graduate course concerned at the time of receiving the benefit under the scheme shall be eligible. Student will be required to declare the marks obtained by him/her in class XII in the application form. Students having less than 50% marks in their class XII exam, shall not be considered under the scheme.</li><li>Benefit under the Scheme can be availed by a particular student not more than twice, irrespective of the number of chances he/she may be entitled to take in a particular competitive examination and irrespective of the number of stages in the exam. The student will be required to provide a declaration that he/she has not taken benefit more than twice under the Scheme or any other similar coaching scheme run by the Central or State Government.</li><li>The candidate shall be precluded from availing benefit under any other coaching scheme of the Centre or State Government and will be required to provide a declaration to this effect. A list of beneficiaries availing the scheme will also be uploaded on the website of the Ministry and shall be shared with Central Universities/Central Institutes to avoid possibility of the candidate availing benefits of similar coaching scheme simultaneously or more than twice.</li></ol>",
      "document_required": "<ol><li>Aadhaar with seeded bank account or EID number.</li><li>income certificate</li><li>caste certificate</li><li>Matricuation certificate/Class 12 certificate as the case may be (declaration)</li></ol>",
      "application_link": "<a href = 'https://coaching.dosje.gov.in/login.aspx'>https://coaching.dosje.gov.in/login.aspx</a><br/>OR<br/>Empanelled Central Universities providing coaching would issue an advertisement calling for online applications.<br/>For more details, refer to chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://socialjustice.gov.in/public/ckeditor/upload/69491687240203.pdf ",
      "grievance_redressal": "Not provided"
    },
    {
      "id": "scholarship_0006",
      "name": "Pre matric scholarshhip schemes  for Minorities",
      "type": ["Delhi", "Central"],
      "award_entitlement": "<ol><li>Tuition fee from class VI to X Rs. 350/- per month subject to actual (for hostellers and day scholars both)</li><li>Maintenance allowance is payable for a period not exceeding 10 months in an academic year.</li><ol><li>Class I to V Nil Rs. 100/- per month</li><li>Class VI to X Rs. 600/- per month subject to actual (for hostellers)</li></ol><br/>Rs. 100/- per month (for day scholars)<br/>*Hostellers include students who are staying in hostel of the school/institute concerned or those provided by the State Government/Union Territory Administration concerned.",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 100000,
      "residence": ["Delhi"],
      "disability": "N/A",
      "reservation": ["Minority"],
      "eligibility": "<ol><li>secured not less than 50% marks in the prvious final examination.</li><li>annual income of their parents/guardian from all sources does not exceed  Rs. 1.00 lakh. </li><li>student residing in a particular State/UT will be entitled for scholarship under the quota of that State/UT only irrespective of his/her place of study</li><li>Students  should be regular in attendance</li><li>If a student violates school discipline or any other terms and conditions of the scholarship, scholarship may be suspended or cancelled.</li><li>A student shall be eligible for only one scholarship out of all the  available scholarships of Central Government meant for SC/ST/OBC/minority.</li></ol><br/>(30% scholarship is earmarked for girls students of each minority community in a State/UT which is transferable to male students of that community in case of non-availability of female students.)",
      "document_required": "<ol><li>Income Certificate</li><li>Date of Birthe</li><li>previous year’s examinations marksheete</li><li>A Self-Certified Community Certificate is required from the student who has attained 18 years of age.e</li><li>Aadhaar number</li></ol>",
      "application_link": "National Scholarship Portal (NSP).<br/> <a href='www.scholarships.gov.in'>www.scholarships.gov.in</a>",
      "grievance_redressal": "You can immediately register your complain through the <a href='https://scholarships.gov.in/fresh/complaintspage'>link</a> or<br/>accessing Complaints -> Register Complaints on the home page of the NSP website or<br/>call on the Helpline number 0120-6619540 or <br/>send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": "scholarship_0007",
      "name": "National means cum merit scholarship by the department of school education and literacy",
      "type": ["Delhi", "Central"],
      "award_entitlement": "The scheme aims to award scholarships to meritorious students from economically weaker sections of society to arrest their drop out in class VII and encourage them to continue studying. <br/>Under this scheme, 100,000 fresh scholarships at Rs. 12,000 per annum (1000 per month) are awarded to the meritorious students every year at class IX level, which can be continued upto class XlI.",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 350000,
      "residence": ["Delhi"],
      "disability": "N/A",
      "reservation": ["SC", "ST", "OBC", "Minority"],
      "eligibility": "<ol><li>Students whose parental income from all sources is not more than Rs. 3,50,000/- per annum are eligible to avail the scholarship. </li><li>The students must have minimum of 55 % marks or equivalent grade in Class VII examination for appearing in selection test for award of scholarship (relaxable by 5% for SC/ST students). </li><li>The students should be studying as regular student in a Government, Government-aided and local body school. Students of NVS, KVS and residential schools are not entitled for the scholarship. </li></ol>The students, who fulfill the eligibility criteria, must pass both the tests, i.e., Mental Ability Test (MAT) and Scholastic Aptitude Test (SAT) under NMMSS exam with at least 40 % marks in aggregate taken together for these two tests. For the SC/ST students, this cut off is 32% marks. ",
      "document_required": "The list of documents to be submitted by the applicant for verification of their online application by the Institute/School/College is as under:<ol><li>Income Certificate of Parent/Guardian issued by the Competent Authority in the State/UT.</li><li>Caste Certificate ( Only needed if applying for relaxation of 5% under SC/ST communities)</li></ol><br/>While filling the application online, the following are needed:<ol><li>Aadhaar seeded/linked bank account</li><li>Details of scheduled bank account such as IFSC No., Account No and completed KYC</li></ol>",
      "application_link": "National Scholarship Portal (NSP).<br/> <a href='www.scholarships.gov.in'>www.scholarships.gov.in</a>",
      "grievance_redressal": "You can immediately register your complain through the <a href='https://scholarships.gov.in/fresh/complaintspage'>link</a> or<br/>accessing Complaints -> Register Complaints on the home page of the NSP website or<br/>call on the Helpline number 0120-6619540 or <br/>send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": "scholarship_0008",
      "name": "Central Secotr Scheme Of Scholarship For College And University Students",
      "type": ["Delhi", "Central"],
      "award_entitlement": "To provide financial assistance to meritorious students from poor families to meet a part of their day-to-day expenses while pursuing higher studies. The scholarships are awarded on the basis of results of Higher Secondary / Class XII Board Examination. <br/>The rate of scholarship is Rs.12,000/-per annum at Graduation level for first three years of College and University courses and Rs.20,000/-per annum at Post Graduation level. <br/>Students pursuing professional courses, in case, where the duration of course is five (5) years/Integrated course will get Rs. 20,000/-per annum in the 4th and 5th year. However, students pursuing technical courses such as B.Tech, B.Engg. will get scholarship up to graduation level only i.e. Rs. 12,000 p.a. for 1st, 2nd and 3rd year and Rs. 20,000 in the 4th year.",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female", "Male", "Other"],
      "max_income": 450000,
      "residence": ["Delhi"],
      "disability": "N/A",
      "reservation": ["SC", "ST", "OBC", "Minority"],
      "eligibility": "<ol><li>Students whose parental income from all sources is not more than Rs. 3,50,000/- per annum are eligible to avail the scholarship. </li><li>The students must have minimum of 55 % marks or equivalent grade in Class VII examination for appearing in selection test for award of scholarship (relaxable by 5% for SC/ST students). </li><li>The students should be studying as regular student in a Government, Government-aided and local body school. Students of NVS, KVS and residential schools are not entitled for the scholarship. </li></ol>The students, who fulfill the eligibility criteria, must pass both the tests, i.e., Mental Ability Test (MAT) and Scholastic Aptitude Test (SAT) under NMMSS exam with at least 40 % marks in aggregate taken together for these two tests. For the SC/ST students, this cut off is 32% marks. ",
      "document_required": "No documents are required to be uploaded at the time of online application, on the National Scholarship Portal. <br/>However, copy of the following documents: <ol><li>Class 12th mark sheet</li><li>Income Certificate</li><li>Caste certificate (if applicable)</li><li>PwD certificate (if applicable)</li></ol>must be kept ready which would be required at the time of verification by the institutions.",
      "application_link": "National Scholarship Portal (NSP).<br/> <a href='www.scholarships.gov.in'>www.scholarships.gov.in</a>",
      "grievance_redressal": "<a href='http://pgportal.gov.in/grievancenew.aspx'>http://pgportal.gov.in/grievancenew.aspx</a><br/>Contact us:<br/>National Scholarship Division,<br/>Ministry of Education,<br/>Department of Higher Education,<br/>West Block 1, 2nd Floor, Wing 6, Room No. 6,<br/>R. K. Puram, Sector 1, New Delhi 110066.<br/>Tele: 011-20862360 EMAIL-sons-edu@nic.in<br/><br/>You can immediately register your complain through the <a href='https://scholarships.gov.in/fresh/complaintspage'>link</a> or<br/>accessing Complaints -> Register Complaints on the home page of the NSP website or<br/>call on the Helpline number 0120-6619540 or <br/>send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": "scholarship_0010",
      "name": "Begum Hazarat Mahal National Scholarship",
      "type": ["Delhi", "Central"],
      "award_entitlement": "<ol><li>Minority community girls student for Class 9th to 12th student belonging to National minority communities.</li><li>Rupees 5000 for class 9th and 10th Rupees 6000 for class 11th and 12th</li></ol> ",
      "min_age": 0,
      "max_age": 200,
      "gender": ["Female"],
      "max_income": 200000,
      "residence": "GNTC of Delhi",
      "disability": "N/A",
      "reservation": ["Minority"],
      "eligibility": "<ol><li>The student should not be getting any other centrally/state funded scholarship.</li><li>The student should be of Classes IX and X studying in a Government school or in a School recognized by Govt. of a Central/State Board of Secondary Education.</li><li>There is no minimum percentage of marks required.</li><li>The student should have a bank account in their name & seeded with Aadhaar of student.</li></ol>",
      "document_required": "<ol><li>Caste certificate, if applicable, issued in the name of the student or the father by the SDM/Deputy Commissioner (Revenue), GNCTD. In case caste certificate has not been issued by competent authority of Govt of NCT, then Domicile Certificate of students issued by competent authority of Delhi may be submitted.</li><li>Annual family income certificate issued by the Revenue Department, GNCT of Delhi.</li><li>Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with Aadhaar no of student.</li><li>Residence Proof.</li>",
      "application_link": "<a href ='https://edistrict.delhigovt.nic.in/in/en/Home/Index.html'>https://edistrict.delhigovt.nic.in/in/en/Home/Index.html</a>",
      "grievance_redressal": "Call: 011-23379512 <br/>Visti: Department for Welfare of SC/ST/OBC/Minorities, <br/>B Block, 2nd Floor, Vikas Bhawan, <br/>Government of NCT of Delhi, <br/>IP Estate New Delhi- 110002"
    }
  ]
}
