{
  "schemes": [
    {
      "id": 44,
      "type": "Scholarship",
      "title": "Free Coaching Scheme for SC and OBC Students",
      "benefits": "The objective of the Scheme is to provide coaching of good quality for economically disadvantaged Scheduled Castes (SCs) and Other Backward Classes (OBCs) candidates to enable them appear in competitive examinations for obtaining appropriate jobs in Public/Private Sector and/or for securing admission in reputed technical and professional higher education institutions.\n\nThe courses for which the Coaching will be imparted shall be as follows:\na. Group A and B examinations conducted by the Union Public Service Commission(UPSC), the Staff Selection Commission (SSC) and the various Railway Recruitment Boards (RRBs);\nb. Group A and B examinations conducted by the State Public Service Commissions;\nc. Officers’ Grade examinations conducted by Banks, Insurance Companies and Public Sector Undertakings (PSUs);\nd. Premier Entrance Examinations for admission in (i) Engineering (e.g. IIT-JEE), (ii) Medical (eg. NEET), (iii) Professional courses like Management (e.g. CAT) and Law (e.g. CLAT),and (iv) Any other such disciplines as Ministry may decide from time to time.\ne. Eligibility tests/examinations like SAT, GRE, GMAT, IELTS and TOEFL.\nf. Entrance examination tests for CPL courses/National Defence Academy and Combined Defence Services.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "800000",
      "residence": "NA",
      "disability": "No",
      "reservation": "[SC,OBC]",
      "eligibility": "a. Only students belonging to SCs and OBCs, having total family income of Rs. 8.00 lakh or less per annum from all sources will be eligible for benefits under the Scheme.\nb. SC/OBC candidates belonging to a Minority community may apply under the similar scheme(s) of Ministry of Minority Affairs, or the State Govts., as the case may be.\nc. The student should have a valid Aadhar number and a bank account seeded therewith, allotted to him/her . At the time of application, if the student does not have Aadhar number, he/ she can submit his/her EID number. However, the payment shall be released only after obtaining the Aadhar Number and shall be disbursed to the Aadhar seeded bank account of the student only.\nd. Income Certificate: Income declaration of self-employed parents/guardian should be in the form of a certificate issued by a Revenue Officer not below the rank of Tehsildar. Employed parents/guardians are required to obtain income certificate\nfrom their employer and submit consolidated certificate from Revenue Officer including any other additional source of income.\ne. For the competitive exams for which the qualifying exam is class XII, benefits under the scheme will be available to a candidate only if the candidate has passed class XII or is studying in class XII as on the date of receiving the benefit under the scheme. Student will be required to declare the marks obtained by him/her in class X in the application form. Students having less than 50% marks in their class X exam, shall not be considered under the scheme.\nf. Further, in case of competitive exams for which the qualifying exam is Under Graduate level, only students/candidates having completed the Under Graduate level course or studying in the final year of the Under Graduate course concerned at the time of receiving the benefit under the scheme shall be eligible. Student will be required to declare the marks obtained by him/her in class XII in the application form. Students having less than 50% marks in their class XII exam, shall not be considered under the scheme.\ng. Benefit under the Scheme can be availed by a particular student not more than twice, irrespective of the number of chances he/she may be entitled to take in a particular competitive examination and irrespective of the number of stages in the exam. The student will be required to provide a declaration that he/she has not taken benefit more than twice under the Scheme or any other similar\ncoaching scheme run by the Central or State Government.\nh. The candidate shall be precluded from availing benefit under any other coaching scheme of the Centre or State Government and will be required to provide a declaration to this effect. A list of beneficiaries availing the scheme will also be uploaded on the website of the Ministry and shall be shared with Central\nUniversities/Central Institutes to avoid possibility of the candidate availing benefits of similar coaching scheme simultaneously or more than twice.",
      "documents_required": "a. Aadhaar with seeded bank account or EID number.\nb. income certificate\nc. caste certificate\nd. Matricuation certificate/Class 12 certificate as the case may be (declaration)\n",
      "application_link": "https://coaching.dosje.gov.in/login.aspx\n",
      "grievance_redressal": "For Scheme Related queries\nShastri Bhawan Dr. Rajendra Prasad Road, New Delhi-110001\nPhone: 011 23382391\nEmail:dbtcell.msje@nic.in\nFor Technical queries\nShastri Bhawan Dr. Rajendra Prasad Road, New Delhi-110001\nPhone: 011 23073443"
    },
    {
      "id": 80,
      "type": "Livelihood",
      "title": " Disability pension scheme",
      "benefits": "Financial assistance of Rs 2500 per month.",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "100000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Person with 40% or more disability of any age\n\nii. Family income less than Rs. 1,00,000/- per annum.\n\niii. Resident of NCT of Delhi for minimum 5 years preceding the date of submission of application.\n\niv. Should have a 'single-operated' account in any Bank or Post Office for receiving the payment through electronic clearing system\n\nv. Must not be receiving any pension/financial assistance from any other government bodies or any other source for this purpose",
      "documents_required": "i. Adhar card is mandatory\n\nii. Age proof (As in the 10th Marksheet or any other ID issued by the government)\n\niii. Residence proof (Aadhar Card would be best)\n\niv. Bank account number (Single account)\n\nv. Disability Certificate issued by a Govt. Hospital \n\nvi. One passport size photo of the applicant\n\nvii. Income self-declaration in the format given on the portal at the following link: https://edistrict.delhigovt.nic.in/Downloads/ApplicationForm/SelfDeclaration_Social_Income.pdf",
      "application_link": "Online form available at the eDistrict portal \n\n\n\nDetailed guidelines placed in the link below: \n\nhttps://drive.google.com/file/d/1WWDdAV4P1vR48nUM3BNq4fbTgKI1qTsN/view ",
      "grievance_redressal": "At Department Level:\nDirector of Social Welfare \nDepartment of Social Welfare, Govt. of NCT of  Delhi,GLNS Complex, Delhi Gate New Delhi - 110 001\n23314810, Fax:23714826, Email - \ndsw@nic.in\n\nAt Appellate Level: \nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n"
    },
    {
      "id": 90,
      "type": "Skill",
      "title": "National action plan for skill training of PWDs under SIPDA",
      "benefits": "i. Free skill training through recognised training institutions \n\nii. 30% reservation for women candidates in each training program",
      "min_age": "15.00",
      "max_age": "59.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. A citizen of India, with not less than 40% disability and having a disability certificate \n\nii. Age not less than 15 years and not more than 59 years of age on the last date of receipt of application for the course.\n\niii. The applicant should not have undergone any other skill training course sponsored by Govt. of India during the period of two years prior to the last date of receipt of application",
      "documents_required": null,
      "application_link": "List of empanelled training institutes here is attached here\nPlease visit the institute to access the entitlements and services",
      "grievance_redressal": "At Department Level-\nDepartment of Empowerment of Persons with Disabilities\nMinistry of Social Justice & Empowerment, Government of India\nAddress:  Paryavaran Bhawan, B-II Block, 5th Floor, Lodhi Rd, CGO Complex, New Delhi, Delhi 110003,Phone- 24369055, secretaryda-msje@nic.in\n \nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n"
    },
    {
      "id": 83,
      "type": "Livelihood",
      "title": "Income Tax Rebate for Individuals who have Disabled Dependants under Section 80 DD",
      "benefits": "i. Dependent person with disability – A dependent person with disability is one who has at least 40% of any of the specified disabilities. The family member who takes care of the medical charges of the dependent person with disability can claim tax deduction of up to Rs. 75,000.\n\nii. Dependent person with severe disability – A dependent person with severe disability is one who has at least 80% of any disability. The family member handling the medical expenses of a dependent person with severe disability can claim tax deduction of up to Rs. 1,25,000.",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Any person who is a part of the Hindu Undivided Family (HUF) and has a disabled person as a dependent can claim this deduction.\n\nii. The taxpayer has borne expenses for medical treatment and training & rehabilitation of the dependent with disability or the taxpayer has paid premium for a specific insurance policy designed for such cases.\n\niii. The taxpayer cannot claim this deduction if the dependant has already claimed deduction under Section 80U for himself or herself.\n\niv. The disabled individual is wholly or to a large extent dependent on the taxpayer for their support.",
      "documents_required": "i. Disability Certificate \n\nii. Income Certificate according to Section 139 for the pertinent year of assessment. Download here",
      "application_link": "The Income Tax Returns form can be found here",
      "grievance_redressal": "At Department Level-\nCommissioner of Income Tax (Helpline), 23378047 (Tele Fax), R. No. 210, C. R. Building, I. P. Estate, New Delhi. Email:delhi.pccit.neac@incometax.gov.in\n \n\nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n"
    },
    {
      "id": 86,
      "type": "Miscellaneous",
      "title": "Entitlement for blind persons in Air India Airlines",
      "benefits": "i. 50% concessional fare to blind persons on single journey or single fare for round trip journeys on all domestic flights.\n\nii. 1st accompanying infant - Rs 1250 per coupon, plus taxes\n\niii. The Air Hostess Steward will look after the blind persons not accompanied by escorts in flight.",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Provisions related to Scribes/Readers:i. The candidates can get their own scribe/reader (qualification one step below that of the candidate) or ask the examination centre to arrange one. ii. The candidate opting for own scribe must fill the form provided here. and submit it with school authority.iii. The candidate can take different scribe/reader for writing different papers but only one scribe per subject.Provisions related to Compensatory Time:i. Compensatory time for paper of 3 hours duration: 60 minutesii. Compensatory time for paper of 2½ hours duration: 50 minutesiii. Compensatory time for paper of 2 hours duration: 40 minutesiv. Compensatory time for paper of 1½ hours duration: 30 minutesOther provisions:i. Magnifying glass/Portable video magnifier is allowed to visually impaired candidatesii. Computer is permissible for typing answers, listening to questions and viewing questions in enlarged font)iii. Relaxation in attendance is allowed for certain categories of disabilities, for further detail click here (Annexure 5.iv. Registration and Examination fee for classes IX to XII will not be charged from visually impaired candidates Specific concessions for Class 10:i. Can have an option of studying one compulsory language as opposed to two. ii. Besides one language any four from amongst the following groups can be offered:-Group 1: Mathematics, Science, Social Science, another language, Music (Any one), Painting, Home Science, Elements of Business, Elements of Book Keeping and Accountancy, Computer Applications-Group 2: Any one skill subject (except automotive) for regular candidates onlyNote: Information Technology from Group 2 cannot be offered if Computer Applications from Group 1 is opted.iii. Physio-therapeutic exercises are considered as equivalent to Health and Physical Educationiv. Separate questions will be provided for students with visual impairment in question with visual inputs in Social SciencesSpecific concessions for Class 12:i. A Person With Disability, as defined under the RPWD Act 2016, has the option of choosing Music (Any one), Painting, Home Science as the subject of study.ii. For practicals in the subjects of Physics, Chemistry and Biology an assessment containing multiple-choice questions are administered for PWD.  iii. Question papers administered in Physics, Chemistry, Mathematics and Biology are without any visual inputiv. Alternative questions are provided for questions with visual inputs in History, Geography and EconomicsNote:Disability wise list of exemptions and other educational entitlements for CWSN under CBSE here",
      "documents_required": "Photocopy of the certificate issued by an Eye Hospital or Medical Practitioner (not less than MBBS), stating that the person is totally blind in both the eyes.",
      "application_link": "Ticket to be purchased 3 days before departure ",
      "grievance_redressal": "At Department Level- Air India Limited, Airlines House, 113, Gurudwara Rakabganj Road, New Delhi - 110 001 \n24x7 Customer Care number -  0124-2641407 / 020-26231407 / 1860 2331407 , Email- contactus@airindia.in\n \nAt Appellate Level- At Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in"
    },
    {
      "id": 69,
      "type": "Education",
      "title": "Entitlements for learning and wellbeing of Children with Special Needs in Delhi government schools\n",
      "benefits": "1. Admission in the neighbourhood school. Admission throughout the year and no rejection policy in admission\n2. Age relaxation up to 4 years in upper age provided to Children with Disabilities (CwDs hereafter) for admission\n3. Free Braille books to Children with Visual Impairment\n4. Scribe facility to Children with Visual Impairment \n\nProvisions for financial allowances \n14. Reader allowance at Rs. 2500/- per child to Students with Blindness having disability certificate\n15. Escort allowance at Rs. 1500/- per child for 06 months to Students with Intellectual Disabilities and Blindness having disability certificates\n16. Therapeutic Services at Rs. 2000/- per child to Students with Autism, Cerebral Palsy, Hearing Impairment, Intellectual Disabilities, Multiple Disabilities, Speech and Language Disability, Multiple Sclerosis, Muscular Dystrophy, Haemophilia, Thalassemia, and Dwarfism; and having a disability certificate\n17. Transport allowance at Rs. 1500/- per child to Students with a disability certificate\n18. Stipend at Rs. 2000/- per child to girls with disabilities having disability certificate\n19. Financial assistance for large print books for children with low vision",
      "min_age": "3.00",
      "max_age": "23.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Children with Disabilities studying from Pre-School to Class XII in Schools of MCD, MCD Aided, NDMC, NDMC Aided, and DCB,  Govt. & Govt. Aided Schools of Directorate of Education",
      "documents_required": null,
      "application_link": "For guidelines for admissions for CWSN under EWS/ DG category, please click here",
      "grievance_redressal": "At Departmental Level-\nDirectorate of Education, Room No.12 Old Secretariat, near Vidhan Sabha Metro Station, Civil Lines, New Delhi, Delhi 110054; 011 2389 0363; diredu@nic.in \n\nAt Appellate Level-\nDelhi Commission For Protection of Child Rights, 5th Floor, ISBT Building, Kashmere Gate, New Delhi, Delhi 110006; Phone - 011-23862685; Helpline no: 9311551393 Email - dcpcr@hotmail.com"
    },
    {
      "id": 8,
      "type": "Skill",
      "title": "Capacity Building for Service Providers Scheme\n\nMinistry of Tourism",
      "benefits": "The Programme will be implemented through the Institutes of Hotel Management, Food Craft Institutes sponsored by the Ministry of Tourism, Kerala Institute of Tourism & Travel Studies (KITTS) and India Tourism Development Corporation (ITDC) or any other agency specifically nominated by the Ministry of Tourism.\n\n\n150 Hours courses will be offered in the following five trades - \ni) Cook – Tandoor, ii) Barman, iii) Baker, iv) Homestay (Multi-Skilled Caretaker), v) Halwai – Indian Sweets                                            \nA trainee with a minimum attendance of 80% will be paid a uniform lump-sum stipend of ₹ 1,000/- in respect of all five courses. This amount would be payable in two equal installments:\n1.  The first installment would be paid after the completion of 75 hours of training.\n2.  The second installment would be paid only after the certified trainee submits his/her feedback on the quality of the course and his/her self-employment status to the Implementing Agency. \nThe trainees with a minimum attendance of 80 % will be required to appear at the end of the course test and those who pass it successfully will be awarded a certificate by the implementing agency under the joint signature of the Principal/Director/Institutional Head and the Programme Coordinator.\n\nA trainee with a minimum attendance of 80% will be paid a uniform lump-sum stipend of Rs.1,000/- in respect of all the five courses. T",
      "min_age": "18",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "The applicant should have passed Class 8th.                                   The applicant should be above the age of 18 years.\n.",
      "documents_required": "Proof of Identity                                                                                                                                                                                  Proof of Residence                                                                                                                                                                              Proof of Age                                                                                                                                                                                  Marksheet of Class 8th or Higher Educational Qualification                                                                                                        Aadhaar Card                                                                                                                                                                            Passport Sized Photograph                                                                                                                                                               Bank Details\n\nThe fees chargeable to the applicant/eventual trainee would be Rs.100/- for general candidates, 50% fee (i.e. Rs.50/-) from women and Physically handicapped and no fees from the SC/ST candidates.\n\nThe Application Fee will be accepted in cash (by the Accounts Department of the institute) or as a Demand Draft in favor of the Principal of the Institute and payable at the city of the institute.",
      "application_link": "Appy directly with the institution offering the course.",
      "grievance_redressal": "Guidelines available at:\n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://tourism.gov.in/sites/default/files/2020-06/ENTREPRENEURSHIP%20PROG%20%20GUIDELINES%20%281%29.pdf \n\n\n\n1. Director\nHRD, MR Division        \n7th Floor, Chanderlok Building, 36 Janpath, New Delhi , 110011\n011-23724152\n\n2. Under Secretary\nHRD, Admn II Division        \n7th Floor, Chanderlok Building, 36 Janpath, New Delhi\n011-23713521"
    },
    {
      "id": 76,
      "type": "Health",
      "title": "Delhi Aarogya Kosh\n",
      "benefits": "Financial assistance upto Rs 5,00,000 to patients for treatment of any illness/disease in government hospitals run by Delhi government or central government or local bodies or autonomous hospitals under the state government.",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Annual family income upto Rs 3,00,000\n\nii. Bonafide resident of Delhi for the last 3 years (prior to the date of submission of application).\n\niii. Requiring treatment for any illness/disease in a government hospital run by Delhi govt./central govt./AIIMS/autonomous institutes of the state govt./ local bodies.\n",
      "documents_required": "The photocopies of these documents are to be attached with the application and the original is to be brought at the time of submission of same for verification\n\n1. Any one of the following documents for verification of income:\n• National food security card                                 \n• Income Certificate        \n\n2. Any one of the following documents for verification of bonafide residency for the last 3 years:\n• Domicile certificate issued from area  Sub-Divisional Magistrate (SDM)       \n• Ration card            \n• Voter ID                                            \n• Driving License                                         \n• Extract from the electoral roll         \n• Aadhar card\nNote: In case the patient is a minor, the birth certificate of the patient and the domicile proof of either of the parents (any one of the aforementioned documents)\n\n3. Original estimate certificate issued by the treating doctor indicating the patient’s disease and the treatment required along with the estimated expenditure of the treatment duly certified by the medical superintendent\n\n4. Two photographs of the concerned patient, duly attested by the treating doctor of the hospital\n\n5. Photocopies of the treatment record\n\n6. An affidavit for signature verification as given in the application form",
      "application_link": "\nOffline \nApplication is available in the link below. http://health.delhigovt.nic.in/wps/wcm/connect/083fff004d3a3c1181a5f5d1e963ea50/DAJSAl.pdf?MOD=AJPERES&lmod=2016904728&CACHEID=083fff004d3a3c1181a5f5d1e963ea50\n\nApplication needs to be submitted at:\nO/o Patient Welfare Cell, Room no 1, 6th Floor, Directorate of Health Services, F-17, Karkardooma, Delhi-110032. Phone no. -  011-22306851 OR, In the O/o Medical Superintendent/ Medical Director of the concerned Government Hospital\n\n",
      "grievance_redressal": "At Department Level:\nO/o Patient Welfare Cell, Room no 1, 6th Floor, Directorate of Health Services, F-17, Karkardooma, \nDelhi-110032;  Phone - 011-22306851, Email- dirdhs@nic.in\n \nAt Appellate Level:\nOffice of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n\n"
    },
    {
      "id": 84,
      "type": "Miscellaneous",
      "title": "Concessions for travel by DTC buses",
      "benefits": "i. Facility of free travelling in DTC Buses\n\nii. The facility of 50% concession to the escort for those who have 100% disability",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Applicant should have 40% and above disability and be a resident of Delhi",
      "documents_required": "i. Card issued by Sub Divisional Magistrate (SDM) at the district magistrate office. Form placed here\n\nii. Residential proof\n\niii. Passport size photograph\n\niv. Copy of Disability certificate",
      "application_link": "Offline\nConcessional application forms can be obtained from the respective depot.  Filled forms with all documents can be submitted at the same depot.",
      "grievance_redressal": "At Department Level-\nDELHI TRANSPORT CORPORATION (HQ) (Govt. of NCT of Delhi) I.P. Estate: New Delhi-110002; \nPhone - 23370236;                                          \nEmail - bus-pass@dtc.nic.in\n\nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n"
    },
    {
      "id": 10,
      "type": "Livelihood",
      "title": "Self Employment Scheme for Rehabilitation of Manual Scavengers (SRMS) \n\n\n(Ministry of Social Justice)",
      "benefits": "1.  Identified manual scavengers, one from each family, would be eligible for One Time Cash Assistance (OTCA) of Rs. 40,000/-\n\n2.  the manual scavenger and the dependents shall be provided, free of cost, skill training of their choice from the list of trainings organized by the National Safai Karmacharis Finance and Development Corporation (NSKFDC). A monthly stipend of Rs. 3000/-  shall be remitted by NSKFDC directly into the trainee’s bank account subject to fulfilling the minimum attendance and other conditions prescribed in the training programme. \n\n3. After training, beneficiaries shall be provided assistance in the preparation and submission of self employment proposals for obtaining loans from the financial institutions. \n\n4.  Loans upto a maximum project cost of Rs. 15 lakhs will be admissible to identify manual scavengers and their dependents under the scheme. However, for projects of Self Help Groups/ groups, the maximum project cost shall be limited to Rs. 50 lakh. The project would include general projects as well as sanitation related projects.\n\n5. The period of repayment of loan, including moratorium period will be five years for projects upto Rs. 5,00,000 and 7 years for projects above Rs. 5,00,000 with a moratorium period to start the repayment of loan will be upto 6 months.  \n\nThe rate of interest chargeable from the beneficiaries will be as follows:-  \n(a) For projects upto Rs. 100000 /-     - 5% per annum (4% per annum for women beneficiaries)   \n(b) For projects above Rs 100000/-       -  6% per annum. ",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1. Scavengers/Safai Karamcharis and their dependants duly identified under the National Scheme for Liberation & Rehabilitation of Scavengers (NSLRS) in a survey.\n\n2. Registered co-operative societies of Safai Karamcharis.\n\n3. Legally constituted association/firm promoted by the target group, and\nall those who produce a certificate from local Revenue Officer/local Municipal Officer/Cantonment Executive Officer/Railway Officer, Head of the Govt. Departments (i.e. Schools, Colleges, Forest, Health, Education, Animal Husbandry) having rank not less than Gazetted Officer, Elected Members of Municipal Body & Pradhan of Gram Panchayats, Regional Mangers of Regional Rural Banks(RRBs)/Nationalised Banks.\n\n4. However, under the MS Act, 2013, in case a person identified as Manual Scavenger in a survey, need not to provide any certificate once their name appears in the final list of Manual Scavengers prepared by State Governments/Union Territory Administration.\n\n5. No income limit is fixed for availing financial assistance.  \n\nHowever, priority is accorded to economic development and rehabilitation of –\n(1) Scavengers and amongst those whose income is below double the poverty line\n(2) Women from among the target group and\n(3) Disabled persons among the target group.\n",
      "documents_required": "1. Aadhaar Card\n2. Proof of Identity\n3. Proof of Address\n4. Proof of Age\n5. Occupation Certificate from a designated authority.\n6. Passport Size Photograph\n7. Bank Passbook",
      "application_link": "Under the PM-DAKSH Yojana the Skill Development Training is provided to the candidates belonging to SCs, OBCs, EBCs, DNTs, Sanitation workers including waste pickers for improving all-round competency & adeptness.\n\nTo enrol for skill development, apply on https://www.pmdaksh.dosje.gov.in/student \n\nTo apply for loan, visit https://nskfdc.nic.in/en/node/add/loan-application \n\nList of channelizing agencies is available at https://nskfdc.nic.in/en/content/home/list-channelizing-agencies ",
      "grievance_redressal": "NSKFDC, NTSC,3rd Floor, E-Block, NSIC, Okhla Industrial Estate- III, New Delhi-110020\n\n\nTelephone No.+011-26382476, 26382477,26382478"
    },
    {
      "id": 87,
      "type": "Miscellaneous",
      "title": "Locomotor disability concession in Air India airlines",
      "benefits": "i. Discount of 50% of Basic fare of select booking class in Economy cabin.\nii. (Under 2 years) 1st accompanying Infant - Rs.1250 per coupon, Plus applicable taxes.\n\n",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Disabled persons suffering from locomotor disability to the extent of 80% and above and are residents of India. Conditions falling under this category include cases of- Paraplegia, Hemiplegia, Cerebral palsy, severe cases of Poliomyelitis, Kyphosis, Muscular dystrophies, Amputees.",
      "documents_required": "Disability Certificate issued by a Chief District medical officer or a board constituted by Government hospital.",
      "application_link": "Ticket to be purchased 3 days before departure.",
      "grievance_redressal": "\nAt Department Level- Air India Limited, Airlines House, 113, Gurudwara Rakabganj Road, New Delhi - 110 001 \n24x7 Customer Care number -  0124-2641407 / 020-26231407 / 1860 2331407 , Email- contactus@airindia.in\n \nAt Appellate Level- At Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n\n"
    },
    {
      "id": 70,
      "type": "Education",
      "title": "CBSE concessions and provisions for Children with Special Needs ",
      "benefits": "Provisions related to Scribes/Readers:\ni. The candidates can get their own scribe/reader (qualification one step below that of the candidate) or ask the examination centre (qualification not to be more than the minimum qualification criteria of the examination, however, the qualification should always be matriculation or above). \n\nii. The candidate opting for own scribe must fill the form provided here. and submit it with school authority.\n\niii. The candidate can take different scribe/reader for writing different papers but only one scribe per subject.\n\nProvisions related to Compensatory Time:\ni. Compensatory time for paper of 3 hours duration: 60 minutes\n\nii. Compensatory time for paper of 2½ hours duration: 50 minutes\n\niii. Compensatory time for paper of 2 hours duration: 40 minutes\n\niv. Compensatory time for paper of 1½ hours duration: 30 minutes\n\nOther provisions:\ni. Magnifying glass/Portable video magnifier is allowed to visually impaired candidates\n\nii. Computer is permissible for typing answers, listening to questions and viewing questions in enlarged font\n\niii. Relaxation in attendance is allowed for certain categories of disabilities for further detail click -( https://drive.google.com/file/d/1DXp99oZW3N3usdgg_OOK-djGbWRp6v4N/view?usp=share_link\n\niv. Registration and Examination fee for classes IX to XII will not be charged from visually impaired candidates \n\nSpecific concessions for Class 10:\ni. Can have an option of studying one compulsory language as opposed to two. \n\nii. Besides one language any four from amongst the following groups can be offered:\n-Group 1: Mathematics, Science, Social Science, another language, Music (Any one), Painting, Home Science, Elements of Business, Elements of Book Keeping and Accountancy, Computer Applications\n-Group 2: Any one skill subject (except automotive) for regular candidates only\nNote: Information Technology from Group 2 cannot be offered if Computer Applications from Group 1 is opted.\n\niii. Physio-therapeutic exercises are considered as equivalent to Health and Physical Education\n\niv. Separate questions will be provided for students with visual impairment in question with visual inputs in Social Sciences\n\nSpecific concessions for Class 12:\ni. A Person With Disability, as defined under the RPWD Act 2016, has the option of choosing Music (Any one), Painting, Home Science as the subject of study.\n\nii. For practicals in the subjects of Physics, Chemistry and Biology an assessment containing multiple-choice questions are administered for PWD.  \n\niii. Question papers administered in Physics, Chemistry, Mathematics and Biology are without any visual input\n\niv. Alternative questions are provided for questions with visual inputs in History, Geography and Economics\n\nNote: Disability wise list of exemptions and other educational entitlements for CWSN under CBSE here",
      "min_age": "14.00",
      "max_age": "18.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Child must be a student of class X/XII under CBSE, or of class I-XII in schools under Directorate of Education, Govt of NCT of Delhi",
      "documents_required": "Disability Certificate",
      "application_link": "Students studying in CBSE schools and desirous of availing the exemptions/concessions should approach the concerned Regional Office of CBSE through the Head of their Institution supported by relevant medical certificates and recommendations from the Head of the School.\n\nOnly those students would be considered for grant of exemption/concession in whose respect the relevant disability category has been entered during registration in Class IX and/or XI.",
      "grievance_redressal": "At Department Level:\nCentral Board of Secondary Education, PS-1-2, Institutional Area I.P.Extn. Patparganj, Delhi-110 092; \nPhone - 91-11-22239177-80,222359-48/04; Email - rodelhi.cbse@nic.in\n\nAt Appellate Level: \nDelhi Commission For Protection of Child Rights, 5th Floor, ISBT Building, Kashmere Gate, New Delhi, Delhi 110006; Phone - 011-23862685; Helpline no: 9311551393 Email - dcpcr@hotmail.com\n\n"
    },
    {
      "id": 81,
      "type": "Livelihood",
      "title": "Divyangjan Swalambhan Yojna",
      "benefits": "To provide concessional credit for the benefit of the persons with disabilities (Disability as defined in PwD Act, 2016 or its amendments) \n\nLoans can be used for:\ni. Starting any activity contributing directly or indirectly in the income generation or helping PwD in their overall process of empowerment. Pursuing higher education after class 12th (UG, PG, Professional courses and other courses approved by UGC/AICTE/ICAR/Government etc.)\n\nii. Pursuing vocational or skill development (ITI, Diploma any other course leading to enhancement of employment or self-employment) \n\niii. Purchase and/or fitment of any assistive device(s)/customization/retrofitting or conversion of available machine, equipment, vehicle to disabled-friendly mode.\n\niv. The upper limit to extend concessional credit through various National Handicapped Finance and Development schemes would be Rs.50.0 lakhs per beneficiary/unit. The actual loan amount within the upper limit of Rs.50.0 lakhs shall be determined by implementing agencies based on the needs of the activity/project being funded as well as repaying capacity of the borrower within the maximum repayment period.",
      "min_age": "14.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "\ni. Any Indian citizen above 18 years of age with 40% or more disability \n\nii. For persons with mental retardation, the eligible age would be above 14 years \n\niii. Age criteria would not be required for educational loans\n\n",
      "documents_required": "i. Disability Certificate\nii. Age certificate issued by competent authority authorized by the State Government or as mentioned in the 10th certificate or any other certificate issued by the government would be the required document. (Aadhar Card would be best)\n",
      "application_link": "Application in the prescribed format is to be submitted to the implementing agency for sanction of loan as per procedure & general terms & conditions as laid down, from time to time, by National Handicapped Finance and Development Corporation. For more information visit here\n",
      "grievance_redressal": "At Department Level- Phd House, Iii Floor,4/2 August Kranti Marg, Block A, Nipccd Campus, Hauz Khas, New Delhi, 11001, Phone: 011 4580 3730, Email- phdcci@phdcci.in\n \nAt Appellate Level-\nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in"
    },
    {
      "id": 79,
      "type": "Health",
      "title": "Cochlear implant surgery under ADIP",
      "benefits": "100% subsidy for income less than Rs 15,000/- per month OR 50% subsidy for income between Rs 15,000 to Rs 20,000 per month for Cochlear implant surgery",
      "min_age": "0.00",
      "max_age": "12.00",
      "gender": "NA",
      "family_income": "240000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Child must be an Indian Citizen with a family income of less than Rs 20,000 per month\n\nii. Child with congenital deafness (since birth) upto 5 years as on 31st December in the current year OR upto 12 years for child with post-lingual deafness\n\niii. Child should have used suitable hearing aid for at least 3 months with no significant improvement in speech and language development",
      "documents_required": "i. Birth Certificate of the child\n\nii. Caste Certificate of the Father if applicable \n\niii. Income certificate of family including both parents /caregivers\n\niv. Hearing disability certificate and evaluation reports (Audiogram/ABR/IA/OAE/Other)\n\nv. Speech & Language Evaluation Report, Psychological Evaluation Report\n\nvi. Medical evaluation report (ENT/Neurologist/Pediatrician/Registered Medical Professional)\n\nvii. Radiological evaluation ( Printed report of CT/MRI)\n",
      "application_link": "Online \nFill up the Online form here and attach the scanned copy of supporting documents\n\n\nOffline \nApplication form can be downloaded from the link above.\n\nSend the filled application with all the required supporting documents,superscribing ‘Application for ADIP Cochlear Implant Service’ to:\n\nDirector, \nAli Yavar Jung National Institute for the Hearing Handicapped, \nK.C. Marg, Bandra Reclamation, Bandra (w), \nMumbai-400050 ",
      "grievance_redressal": "At Department Level: Regional Center of AYJNISHD, NIMH Building, Plot No. 44-A, Block - C, Sector-40, Gautam Budh Nagar, Noida -201303 Phone: 0120-2500474/2500484\nE-mail: adnrc-nihh@nic.in,ayjnihhnrc@gmail.com (Administration, NRC - E-mail: admnrc-nihh@nic.in)\n\nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n\n"
    },
    {
      "id": 12,
      "type": "Livelihood",
      "title": "Pradhan Mantri Shram Yogi Maan-dhan",
      "benefits": "It is a contributory pension scheme meant for old age protection and social security by Ministry of Labour & Employment for unorganised workers. This scheme has been launched to ensure old age protection for Unorganised Workers who are not covered by any other pension scheme. \n\n1. Assured Pension of Rs. 3000/- month\n2. Voluntary and Contributory Pension Scheme\n3. Matching Contribution by the Government of India\n\nThe applicants between the age group of 18 to 40 years will have to make monthly contributions ranging from Rs 55 to Rs 200 per month till they attain the age of 60.\n\n1. Minimum assured pension of Rs 3000/- per month after attaining the age of 60 years. \n2. If applicant dies before age of 60, the spouse will be entitled to continue the scheme and shall be entitled to receive 50% of the amount. \n3. Once the applicant attains the age of 60, he/ she can claim the pension amount. Every month a fixed pension amount gets deposited in the pension account of the respective individual.If he/ she exits the scheme within a period of less than 10 years, the beneficiary’s share of contribution only will be returned to him with savings bank interest rate. \n4. If subscriber exits after a period of 10 years or more but before 60 years of age, the beneficiary’s share of contribution along with accumulated interest as actually earned by fund or at the savings bank interest rate whichever is higher.If a beneficiary has given regular contributions and died due to any cause, his/ her spouse will be entitled to continue the scheme subsequently by payment of regular contribution or exit by receiving the beneficiary’s contribution along with accumulated interest as actually earned by fund or at the savings bank interest rate whichever is higher.\n5. If a beneficiary has given regular contributions and become permanently disabled due to any cause before 60 years, and unable to continue under the scheme, his/ her spouse will be entitled to continue the scheme subsequently by payment of regular contribution or exit the scheme by receiving the beneficiary’s contribution with interest as actually earned by fund or at the savings bank interest rate whichever is higher.After the death of subscriber as well as his/her spouse, the entire corpus will be credited back to the fund.\n\nException:\n1.Income Tax Payer \n2. Member/Beneficiary for ESIC (Employees' State Insurance Corporation)\n3. Member / Beneficiary  for EPFO (Employees' Provident Fund Organisation)\n\n\n\n",
      "min_age": "18",
      "max_age": "40",
      "gender": "NA",
      "family_income": "180000",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) Should be an unorganised workers who are working or engaged as home based workers, street vendors, mid-day meal workers, head loaders, brick kiln workers, cobblers, rag pickers, domestic workers, washer men, rickshaw pullers, landless labourers, own account workers, agricultural workers, construction workers, beedi workers, handloom workers, leather workers, audio- visual workers and similar other occupations\n\n2) The unorganised worker shall not be eligible to join the Scheme, if they are covered under National Pension Scheme contributed by the Central Government or Employees’ State Insurance Corporation Scheme under the Employees’ State Insurance Act, 1948 (34 of 1948) or Employees’ Provident Fund Scheme\n\n\n\n",
      "documents_required": "1) Aadhar card\n2) Savings Bank Account / Jan Dhan account number with IFSC ( Bank Passbook or Cheque Leave/book or copy of bank statement as evidence of bank account )\n3) Initial contribution amount in cash for enrolment under the scheme\n4) E-Shram UAN No.",
      "application_link": "1) Interested eligible person shall visit nearest CSC centre (locate your nearest centre here- https://locator.csccloud.in/) \n2) Village Level Entrepreneur (VLE) present at the CSC will key-in aadhar number, name of subscriber as printed on aadhar card and date of birth as given in aadhar card and the same will be verified with UIDAI database.\n3) Further details like Bank Account details, Mobile Number, Email-id, if any, spouse and nominee details will be captured.\n4) Self-certification for eligibility conditions will be done.\n5) System will auto calculate monthly contribution payable according to age of the subscriber.\n6) Subscriber shall also pay the amount of 1st subscription in cash to the VLE who will generate receipt to be handed over to the subscriber.\n7) Enrolment Form cum Auto Debit mandate will also be printed which will then be signed by the subscriber. VLE then shall scan the signed enrolment cum auto debit mandate and upload into the system.\n8) At the same time, a unique Shram Yogi Pension Account Number will be generated and Shram Yogi Card will be printed at CSC\n9) With completion of process, subscriber will be having with them Shram Yogi Card and signed copy of enrolment form for their record.\n10) Subscriber will also receive regularly SMS on activation of auto debit and Shram Yogi Pension Account details\n\nONLINE\n\n1. Register yourself on https://register.eshram.gov.in/#/user/self to obtain the e-Shram UAN No.\n2. Enroll on https://maandhan.in/maandhan/enroll-user and enter the following details:\n- Enter e-Shram UAN Number \n- Enter Date of Birth \n- Enter Aadhaar Number \n- Verify e-Shram Number \n- Enter Email ID ",
      "grievance_redressal": "Customer Care number 1800 2676 888, called on the number and talked with the operator- the scheme is still valid and the availability depends if the person has all the documents required, if has then it could be processed in a single day also by visiting the centre."
    },
    {
      "id": 75,
      "type": "Education",
      "title": "National Overseas Scholarship for PWD \r\n\r",
      "benefits": "The National Overseas Scholarship for PwD aims to provides financial assistance to the students with disabilities who are selected for pursuing Master's level courses and Ph.D abroad in the following specified fields of study: (a) Engineering & Management (b) Pure Sciences and Applied Sciences (c) Agricultural Science & Medicine (d) Commerce, Accounting and Finance and (e) Humanities, Social Science including Law & Fine Arts.",
      "min_age": "20.00",
      "max_age": "35.00",
      "gender": "NA",
      "family_income": "600000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Students with 40 % or more disability; Below 35 years and family income not more than Rs 6,00,000 per annum. \n\nii. For Ph.D - First class or 55% marks or equivalent grade in relevant Master's Degree, Experience preferred\n\niii. For Masters' Degree: - 55% marks or equivalent grade in relevant Bachelor's Degree, Experience preferred",
      "documents_required": "i. Educational Certificates\nii. Income Certificate \niii. Proof of admission/offer letter from the concerned universities ",
      "application_link": "The form is provided in Annexure 7 . Submit the duly filled form at the address of Department of Empowerment of Persons with Disabilities provided below- \nUnder Secretary (Scholarships), Department of Empowerment of Persons  with Disabilities, Room No. 516, 5th Floor, Paryavaran Bhawan, CGO Complex, Lodhi Road, New Delhi – 110003; Email: pwdcgo@gmail.com",
      "grievance_redressal": "At Department Level:\nUnder Secretary (Scholarships),\nDepartment of Empowerment of Persons with Disabilities, Room No. 516, 5th Floor, Paryavaran Bhawan, CGO Complex, Lodhi Road, New Delhi – 110003;     Email: pwdcgo@gmail.com\n\nAt Appellate Level:\nOffice of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in"
    },
    {
      "id": 2,
      "type": "Skill",
      "title": "Support for Marginalized Individuals for Livelihood and Enterprise (SMILE) ",
      "benefits": "The scheme has the following components:\n1.Scholarships for Transgender Students \nScholarships will be available for studies in India only and will be awarded by the Ministry to Transgender students studying in classes IX and above (Prematric & Postmatric stage) to support parents of Transgender Children and to provide financial assistance to the Transgender students studying in classes IX and X, and at post matriculation or post-secondary stage and till post-graduation.The self-perceived gender identity of the Transgender persons up to the age of class 8th remains ambiguous to large extent and therefore the transgender identity of the children may not be established.  \n\nThe scholarship shall be awarded to students studying in a government or private higher secondary school/college/university, including such residential institutes of the Government and eligible private institutes selected and notified in a transparent manner by the State Government/Union Territory Administration concerned. It will also cover technical and vocational courses in Industrial Training Institutes/ Industrial Training Centres affiliated with the National Council for Vocational Training (NCVT) of classes XI and XII level including Polytechnics and other courses (any course of less than one year duration is not covered under this scheme; Certificate courses are also not covered. \n\nAll Graduate Degree & Post-graduate degree/Diploma /Diploma courses recognised by UGC/ AICTE shall all be covered. \n\n(a) A sum of Rs. 13,500 shall be given as postmatric/prematric scholarship to eligible transgender students.   \n(b) Scholarship shall be given in bulk once every academic year from 1st April or from the month of admission, whichever is later, to the month in which the examinations are completed, at the end of the academic year (including scholarship during holidays), provided that if the scholar secures admission after the 20th day of a month, the amount will be paid from the month following the month of admission. \n(c) In case of renewal of scholarship, it will be paid from the month following the month up to which scholarship was paid in the previous year.  \n(d) Students shall be encouraged to have Aadhar linked bank account to facilitate payments through Aadhar Payment Bridge while applying for the scholarship which should have the same name as stipulated in the transgender certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\n\n2.Skill Development and Livelihood for the empowerment of transgender community \n\n(a)Create an ecosystem for the youth to make informed choices on the available skilling avenues.   \n(b) Provide support to youth for skill training and certification.  \n(c) Assistance under the scheme shall be provided for small business, which may equip the Transgender persons by upgrading their skills to enable them to start income generating activities through self-employment.   \n\n\n3.Composite Medical Health for Transgender persons \n\n The Transgender persons will be selected as per criteria indicated below:-  \n(a)The beneficiary should be a Transgender person as notified by Government of India holding a Transgender Certificate & Identity Card issued by the National Portal for Transgender Persons. \n(b)The beneficiary should not be availing similar benefits from any other schemes of Centre or state government. \n(c)Those Transgender persons who have already received their certificates from the National portal for Transgender persons would be automatically eligible to receive the insurance.   \n(d)The scheme shall supplement the support of various schemes being run by the Central and State Governments, and other similar programs which focus on providing medical intervention and support to transgender persons or wherever, such individuals could avail benefits of such schemes. Transgender Certificate issued by the Transgender portal being run by the Ministry of Social Justice & Empowerment to be considered as a valid document of proof for availing the benefits.     \n(e)Hospitals shall be identified from the empanelled list of institutions under the Ayushman Bharat Scheme to provide SexReassignment Surgeries for Transgender Persons, such hospitals and institutions shall open dedicated medical cells to conduct psychological care and sex reassignment surgeries inclusive of post operation care. \n\n\n4.Housing in the form of ‘Garima Greh’ for Transgender Persons \n\nThe main aim of Garima Greh’s to provide shelter to Transgender persons with basic amenities like shelter, food, medical care and recreational facilities for maximum of one year. Shelters will be a space for convergence and provisions of various entitlements of social security, food, education and health care systems. All homeless persons in the shelters should be given priority under various schemes, and government programmes.Besides, it will provide support for the capacity-building/skill development of Transgender persons.  \n\n(a)To ensure the shelter home with facilities of lodging and boarding, clothing, recreation, medical and counselling.  \n(b)To maintain the uniformity in terms of infrastructure, manpower services in the Garima Greh.  \n(c)To safeguard the rights of TG persons and protect them from atrocities.  \n(d)To confirm the prevalence of congenial atmosphere in the Garima Greh by adopting uniform rules and regulations suitable to be followed by all TG persons.     \n(e)To empower a TG person through skill-development and skill upgradation programmes. \n",
      "min_age": "0",
      "max_age": "NA",
      "gender": "Others",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) Scholarship Scheme\n\nI) The student should have a Transgender Certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\nThe scholarships are open to Indian Nationals only.\nII) The candidate should not be receiving any other central or state government funded Pre-Matric/Post-matric Scholarship. No scholarship will be paid to the students under this scheme from the date they accept another scholarship/stipend. The candidate can however, accept free lodging or a grant or ad-hoc monetary help from the State Government or any other source for the purchase of books, equipment or for meeting the expenses on board and lodging in addition to the scholarship amount paid under this scheme\nCriteria of selection for scholarship\n All eligible candidates identifying as Transgender Person will be considered forscholarship. As the number of scholarships for Transgender persons available in a year is fixed and limited, the selection of application would be on the basis of total marks achieved in the previous academic year as reflected in the marksheet.\n In case of the same merit, preference shall be generated from ‘Date of Birth’ criteria of the applicant (senior is preferred) and based on the availability of the slots.\n In the Scholarship, students applying for Post Matric shall be given preference over Pre-Matric Scholarship.\n The list of selected candidates would be displayed on the portal at a specified date considering, inter alia, the number of slots available for the scholarship.\nConditions for Scholarships for secondary school (IX & X) Transgender students including (I & II)\n The candidate should be a regular, full time student studying in a Government School or in a School recognized by Government or a Central/State Board of secondary education.\n Migration of students from one school/institute to another, the student shall submit a certificate from the competent authority, in this case the institution.\n Scholarships for studying in any class will be available for only one year. If a student has to repeat a class, the candidate would not get a scholarship for that class for a second (or subsequent) year.\nConditions for Scholarships for senior secondary school (XI & XII) Transgender students including (I & II)\n The candidate should be a regular, full time student studying in a Government School or in a School recognized by Government or a Central/State Board of secondary education.\n Migration of students from one school/institute to another, the student shall submit a certificate from the competent authority, in this case the institution.\n Scholarships for studying in any class will be available for only one year. If a student has to repeat a class, the candidate would not get a scholarship for that class for a second (or subsequent) year.\nConditions for Scholarship for students (Under-graduate/Diploma) including (I & II)\n These scholarships will be given for the study of all recognized post-matriculation or post-secondary courses pursued in recognized institutions.\n Students, who pursue their studies through correspondence courses are also eligible.\n The term correspondence includes distant and continuing education recognised by the Ministry of Education or state government.\n Candidates who after passing one stage of education or studying in the same stage of education in a different subject e.g. B.Com after B.A or M.A in one subject after M.A in other subjects will not be eligible. However, students pursuing L.L.B/B.Ed/B.El.Ed. after passing B.A./B.Sc./B.E. etc. are eligible under the scholarships for students (Post-graduate) under this scheme.\n All Postgraduate degrees recognised by UGC/ AICTE shall all be covered.\nConditions for Scholarship for students (Post-graduate) including (I & II)\n These scholarships will be given for the study of all recognized post-matriculation or post-secondary courses pursued in recognized institutions.\n Students, who pursue their studies through correspondence courses are also eligible\n The term correspondence includes distant and continuing education recognised by the Ministry of Education or state government.\n Students, who pursue their studies through correspondence courses are also eligible\n All Under-graduate Degree & Diploma courses recognised by UGC/ AICTE shall all be covered.\n\n2) Skill Development and Lovelihood for the empowerment of Transgender Community\n\nThe Transgender persons will be selected as per criteria indicated below:-   (a)The beneficiaries should belong to the Transgender community as notified by the Government of India. (b)The beneficiaries should not be receiving such benefits from any other Centre/ State scheme. (c)The Beneficiary shall hold a Transgender Certificate issued by the National Portal for Transgender Persons, Ministry of Social Justice & Empowerment.  \n\n3) Medical Insurance\n\n The Transgender persons will be selected as per criteria indicated below:-  \n(a)The beneficiary should be a Transgender person as notified by Government of India holding a Transgender Certificate & Identity Card issued by the National Portal for Transgender Persons. \n(b)The beneficiary should not be availing similar benefits from any other schemes of Centre or state government. \n\n4) Garima Greh\n\nThe following are selection criteria for residents of Transgender Person: \n(a)Transgender persons having a Transgender persons certificate issued by the National Portal for Transgender persons and preferably living below the poverty line.  \n(b)Transgender persons who are abandoned and aged above 18 years. \n(c)TGs should not be engaged in sex work and beggary \n(d)Transgender persons who are stigmatized and discriminated ",
      "documents_required": "1) Scholarship Scheme\n\nFresh application for Scholarship:\n\n1. Transgender Certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\n2. Transgender certificate issued through the National Portal for Transgender Persons of the Ministry of Social Justice & Empowerment\n3. Self attested copy of Aadhar Card  \n4. A declaration by the parents/guardians, stating that their ward is not availing such scholarship in any other scheme of Centre/ State Government for education.\n5. Certificate of previous academic year’s mark sheet attested by Institute.\n6. Transfer certificate in case the student has migrated to another\n7. Institute verification form duly attested by the school/ college/ institute. \n\nApplication for Renewal of Scholaship:\n1. Certificate of previous academic score not less than qualifying marks attested by institute.  \n\n2) Skill Development and Livelihood for the empowerment of Transgender Community\n\nApply through the National Portal for Transgender Person of the Ministry of Social Justice & Empowerment\n\n3) Composite Medical Insurance\n\n1. Transgender Certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\n2. If not available, then such Transgender person not having a transgender certificate issued by the National portal shall be redirected to the website to obtain the certificate so as to become eligible for the Ayushman Transgender health package. After the verification process of the Transgender certificate, the eligible applicant will be issued with the Ayushman Transgender Health card. ",
      "application_link": "Support for Marginalized Individuals for Livelihood and Enterprise (SMILE) | Department of Social Justice and Empowerment - Government of India\n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://transgender.dosje.gov.in/docs/TG%20Scholarship%20Manual.pdf\n\n\nNational Portal For Transgender Persons \n\nGarima Greh Address: \nMitr Trust Garima Greh B-51, B Block, SITA PURI, NEW DELHI-45 Landmark: Dabri police station        \nMs Rudrani Chhetri Project Director        9910899755\n\nhttps://transgender.dosje.gov.in/Applicant/Registration/DisplayForm2 \n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://transgender.dosje.gov.in/docs/TG%20Scholarship%20Manual.pdf ",
      "grievance_redressal": "(1) For information about eligibility criteria, requisite documents and process of application visit the Portal Call: 011-23386981; General Number: 011-20893988; satvik.nisd@gmail.com\n\n(2) Skill development: National Backward Classes Finance & Development Corporation (NBCFDC) 5th Floor, NCUI Building, 3, August Kranti Marg, Siri Institutional Area, New Delhi, Delhi 110016\nTel : 011-45854400; Toll Free No. : 18001023399 \n\n(3) Mitr Trust Garima Greh B-51, B Block, SITA PURI, NEW DELHI-45 Landmark: Dabri police station        Ms Rudrani Chhetri Project Director        9910899755\n\n(4) TECHNICAL\n +91 79 23268299\n tghelp@mail.inflibnet.ac.in\n\n\n10:00 AM to 17:00 PM\nMonday to Friday"
    },
    {
      "id": 5,
      "type": "Skill",
      "title": "Self Employment Scheme for Rehabilitation of Manual Scavengers (SRMS) \n\n\n(Ministry of Social Justice)",
      "benefits": "1.  Identified manual scavengers, one from each family, would be eligible for One Time Cash Assistance (OTCA) of Rs. 40,000/-\n\n2.  the manual scavenger and the dependents shall be provided, free of cost, skill training of their choice from the list of trainings organized by the National Safai Karmacharis Finance and Development Corporation (NSKFDC). A monthly stipend of Rs. 3000/-  shall be remitted by NSKFDC directly into the trainee’s bank account subject to fulfilling the minimum attendance and other conditions prescribed in the training programme. \n\n3. After training, beneficiaries shall be provided assistance in the preparation and submission of self employment proposals for obtaining loans from the financial institutions. \n\n4.  Loans upto a maximum project cost of Rs. 15 lakhs will be admissible to identify manual scavengers and their dependents under the scheme. However, for projects of Self Help Groups/ groups, the maximum project cost shall be limited to Rs. 50 lakh. The project would include general projects as well as sanitation related projects.\n\n5. The period of repayment of loan, including moratorium period will be five years for projects upto Rs. 5,00,000 and 7 years for projects above Rs. 5,00,000 with a moratorium period to start the repayment of loan will be upto 6 months.  \n\nThe rate of interest chargeable from the beneficiaries will be as follows:-  \n(a) For projects upto Rs. 100000 /-     - 5% per annum (4% per annum for women beneficiaries)   \n(b) For projects above Rs 100000/-       -  6% per annum. ",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1. Scavengers/Safai Karamcharis and their dependants duly identified under the National Scheme for Liberation & Rehabilitation of Scavengers (NSLRS) in a survey.\n\n2. Registered co-operative societies of Safai Karamcharis.\n\n3. Legally constituted association/firm promoted by the target group, and\nall those who produce a certificate from local Revenue Officer/local Municipal Officer/Cantonment Executive Officer/Railway Officer, Head of the Govt. Departments (i.e. Schools, Colleges, Forest, Health, Education, Animal Husbandry) having rank not less than Gazetted Officer, Elected Members of Municipal Body & Pradhan of Gram Panchayats, Regional Mangers of Regional Rural Banks(RRBs)/Nationalised Banks.\n\n4. However, under the MS Act, 2013, in case a person identified as Manual Scavenger in a survey, need not to provide any certificate once their name appears in the final list of Manual Scavengers prepared by State Governments/Union Territory Administration.\n\n5. No income limit is fixed for availing financial assistance.  \n\nHowever, priority is accorded to economic development and rehabilitation of –\n(1) Scavengers and amongst those whose income is below double the poverty line\n(2) Women from among the target group and\n(3) Disabled persons among the target group.\n",
      "documents_required": "1. Aadhaar Card\n2. Proof of Identity\n3. Proof of Address\n4. Proof of Age\n5. Occupation Certificate from a designated authority.\n6. Passport Size Photograph\n7. Bank Passbook",
      "application_link": "Under the PM-DAKSH Yojana the Skill Development Training is provided to the candidates belonging to SCs, OBCs, EBCs, DNTs, Sanitation workers including waste pickers for improving all-round competency & adeptness.\n\nTo enrol for skill development, apply on https://www.pmdaksh.dosje.gov.in/student \n\nTo apply for loan, visit https://nskfdc.nic.in/en/node/add/loan-application \n\nList of channelizing agencies is available at https://nskfdc.nic.in/en/content/home/list-channelizing-agencies ",
      "grievance_redressal": "NSKFDC, NTSC,3rd Floor, E-Block, NSIC, Okhla Industrial Estate- III, New Delhi-110020\n\n\nTelephone No.+011-26382476, 26382477,26382478"
    },
    {
      "id": 31,
      "type": "Education",
      "title": "Support for Marginalized Individuals for Livelihood and Enterprise (SMILE) ",
      "benefits": "The scheme has the following components:\n1.Scholarships for Transgender Students \nScholarships will be available for studies in India only and will be awarded by the Ministry to Transgender students studying in classes IX and above (Prematric & Postmatric stage) to support parents of Transgender Children and to provide financial assistance to the Transgender students studying in classes IX and X, and at post matriculation or post-secondary stage and till post-graduation.The self-perceived gender identity of the Transgender persons up to the age of class 8th remains ambiguous to large extent and therefore the transgender identity of the children may not be established.  \n\nThe scholarship shall be awarded to students studying in a government or private higher secondary school/college/university, including such residential institutes of the Government and eligible private institutes selected and notified in a transparent manner by the State Government/Union Territory Administration concerned. It will also cover technical and vocational courses in Industrial Training Institutes/ Industrial Training Centres affiliated with the National Council for Vocational Training (NCVT) of classes XI and XII level including Polytechnics and other courses (any course of less than one year duration is not covered under this scheme; Certificate courses are also not covered. \n\nAll Graduate Degree & Post-graduate degree/Diploma /Diploma courses recognised by UGC/ AICTE shall all be covered. \n\n(a) A sum of Rs. 13,500 shall be given as postmatric/prematric scholarship to eligible transgender students.   \n(b) Scholarship shall be given in bulk once every academic year from 1st April or from the month of admission, whichever is later, to the month in which the examinations are completed, at the end of the academic year (including scholarship during holidays), provided that if the scholar secures admission after the 20th day of a month, the amount will be paid from the month following the month of admission. \n(c) In case of renewal of scholarship, it will be paid from the month following the month up to which scholarship was paid in the previous year.  \n(d) Students shall be encouraged to have Aadhar linked bank account to facilitate payments through Aadhar Payment Bridge while applying for the scholarship which should have the same name as stipulated in the transgender certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\n\n2.Skill Development and Livelihood for the empowerment of transgender community \n\n(a)Create an ecosystem for the youth to make informed choices on the available skilling avenues.   \n(b) Provide support to youth for skill training and certification.  \n(c) Assistance under the scheme shall be provided for small business, which may equip the Transgender persons by upgrading their skills to enable them to start income generating activities through self-employment.   \n\n\n3.Composite Medical Health for Transgender persons \n\n The Transgender persons will be selected as per criteria indicated below:-  \n(a)The beneficiary should be a Transgender person as notified by Government of India holding a Transgender Certificate & Identity Card issued by the National Portal for Transgender Persons. \n(b)The beneficiary should not be availing similar benefits from any other schemes of Centre or state government. \n(c)Those Transgender persons who have already received their certificates from the National portal for Transgender persons would be automatically eligible to receive the insurance.   \n(d)The scheme shall supplement the support of various schemes being run by the Central and State Governments, and other similar programs which focus on providing medical intervention and support to transgender persons or wherever, such individuals could avail benefits of such schemes. Transgender Certificate issued by the Transgender portal being run by the Ministry of Social Justice & Empowerment to be considered as a valid document of proof for availing the benefits.     \n(e)Hospitals shall be identified from the empanelled list of institutions under the Ayushman Bharat Scheme to provide SexReassignment Surgeries for Transgender Persons, such hospitals and institutions shall open dedicated medical cells to conduct psychological care and sex reassignment surgeries inclusive of post operation care. \n\n\n4.Housing in the form of ‘Garima Greh’ for Transgender Persons \n\nThe main aim of Garima Greh’s to provide shelter to Transgender persons with basic amenities like shelter, food, medical care and recreational facilities for maximum of one year. Shelters will be a space for convergence and provisions of various entitlements of social security, food, education and health care systems. All homeless persons in the shelters should be given priority under various schemes, and government programmes.Besides, it will provide support for the capacity-building/skill development of Transgender persons.  \n\n(a)To ensure the shelter home with facilities of lodging and boarding, clothing, recreation, medical and counselling.  \n(b)To maintain the uniformity in terms of infrastructure, manpower services in the Garima Greh.  \n(c)To safeguard the rights of TG persons and protect them from atrocities.  \n(d)To confirm the prevalence of congenial atmosphere in the Garima Greh by adopting uniform rules and regulations suitable to be followed by all TG persons.     \n(e)To empower a TG person through skill-development and skill upgradation programmes. \n",
      "min_age": "0",
      "max_age": "NA",
      "gender": "Others",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) Scholarship Scheme\n\nI) The student should have a Transgender Certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\nThe scholarships are open to Indian Nationals only.\nII) The candidate should not be receiving any other central or state government funded Pre-Matric/Post-matric Scholarship. No scholarship will be paid to the students under this scheme from the date they accept another scholarship/stipend. The candidate can however, accept free lodging or a grant or ad-hoc monetary help from the State Government or any other source for the purchase of books, equipment or for meeting the expenses on board and lodging in addition to the scholarship amount paid under this scheme\nCriteria of selection for scholarship\n All eligible candidates identifying as Transgender Person will be considered forscholarship. As the number of scholarships for Transgender persons available in a year is fixed and limited, the selection of application would be on the basis of total marks achieved in the previous academic year as reflected in the marksheet.\n In case of the same merit, preference shall be generated from ‘Date of Birth’ criteria of the applicant (senior is preferred) and based on the availability of the slots.\n In the Scholarship, students applying for Post Matric shall be given preference over Pre-Matric Scholarship.\n The list of selected candidates would be displayed on the portal at a specified date considering, inter alia, the number of slots available for the scholarship.\nConditions for Scholarships for secondary school (IX & X) Transgender students including (I & II)\n The candidate should be a regular, full time student studying in a Government School or in a School recognized by Government or a Central/State Board of secondary education.\n Migration of students from one school/institute to another, the student shall submit a certificate from the competent authority, in this case the institution.\n Scholarships for studying in any class will be available for only one year. If a student has to repeat a class, the candidate would not get a scholarship for that class for a second (or subsequent) year.\nConditions for Scholarships for senior secondary school (XI & XII) Transgender students including (I & II)\n The candidate should be a regular, full time student studying in a Government School or in a School recognized by Government or a Central/State Board of secondary education.\n Migration of students from one school/institute to another, the student shall submit a certificate from the competent authority, in this case the institution.\n Scholarships for studying in any class will be available for only one year. If a student has to repeat a class, the candidate would not get a scholarship for that class for a second (or subsequent) year.\nConditions for Scholarship for students (Under-graduate/Diploma) including (I & II)\n These scholarships will be given for the study of all recognized post-matriculation or post-secondary courses pursued in recognized institutions.\n Students, who pursue their studies through correspondence courses are also eligible.\n The term correspondence includes distant and continuing education recognised by the Ministry of Education or state government.\n Candidates who after passing one stage of education or studying in the same stage of education in a different subject e.g. B.Com after B.A or M.A in one subject after M.A in other subjects will not be eligible. However, students pursuing L.L.B/B.Ed/B.El.Ed. after passing B.A./B.Sc./B.E. etc. are eligible under the scholarships for students (Post-graduate) under this scheme.\n All Postgraduate degrees recognised by UGC/ AICTE shall all be covered.\nConditions for Scholarship for students (Post-graduate) including (I & II)\n These scholarships will be given for the study of all recognized post-matriculation or post-secondary courses pursued in recognized institutions.\n Students, who pursue their studies through correspondence courses are also eligible\n The term correspondence includes distant and continuing education recognised by the Ministry of Education or state government.\n Students, who pursue their studies through correspondence courses are also eligible\n All Under-graduate Degree & Diploma courses recognised by UGC/ AICTE shall all be covered.\n\n2) Skill Development and Lovelihood for the empowerment of Transgender Community\n\nThe Transgender persons will be selected as per criteria indicated below:-   (a)The beneficiaries should belong to the Transgender community as notified by the Government of India. (b)The beneficiaries should not be receiving such benefits from any other Centre/ State scheme. (c)The Beneficiary shall hold a Transgender Certificate issued by the National Portal for Transgender Persons, Ministry of Social Justice & Empowerment.  \n\n3) Medical Insurance\n\n The Transgender persons will be selected as per criteria indicated below:-  \n(a)The beneficiary should be a Transgender person as notified by Government of India holding a Transgender Certificate & Identity Card issued by the National Portal for Transgender Persons. \n(b)The beneficiary should not be availing similar benefits from any other schemes of Centre or state government. \n\n4) Garima Greh\n\nThe following are selection criteria for residents of Transgender Person: \n(a)Transgender persons having a Transgender persons certificate issued by the National Portal for Transgender persons and preferably living below the poverty line.  \n(b)Transgender persons who are abandoned and aged above 18 years. \n(c)TGs should not be engaged in sex work and beggary \n(d)Transgender persons who are stigmatized and discriminated ",
      "documents_required": "1) Scholarship Scheme\n\nFresh application for Scholarship:\n\n1. Transgender Certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\n2. Transgender certificate issued through the National Portal for Transgender Persons of the Ministry of Social Justice & Empowerment\n3. Self attested copy of Aadhar Card  \n4. A declaration by the parents/guardians, stating that their ward is not availing such scholarship in any other scheme of Centre/ State Government for education.\n5. Certificate of previous academic year’s mark sheet attested by Institute.\n6. Transfer certificate in case the student has migrated to another\n7. Institute verification form duly attested by the school/ college/ institute. \n\nApplication for Renewal of Scholaship:\n1. Certificate of previous academic score not less than qualifying marks attested by institute.  \n\n2) Skill Development and Livelihood for the empowerment of Transgender Community\n\nApply through the National Portal for Transgender Person of the Ministry of Social Justice & Empowerment\n\n3) Composite Medical Insurance\n\n1. Transgender Certificate issued through the National Portal for Transgender person of the Ministry of Social Justice & Empowerment\n2. If not available, then such Transgender person not having a transgender certificate issued by the National portal shall be redirected to the website to obtain the certificate so as to become eligible for the Ayushman Transgender health package. After the verification process of the Transgender certificate, the eligible applicant will be issued with the Ayushman Transgender Health card. ",
      "application_link": "Support for Marginalized Individuals for Livelihood and Enterprise (SMILE) | Department of Social Justice and Empowerment - Government of India\n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://transgender.dosje.gov.in/docs/TG%20Scholarship%20Manual.pdf\n\n\nNational Portal For Transgender Persons \n\nGarima Greh Address: \nMitr Trust Garima Greh B-51, B Block, SITA PURI, NEW DELHI-45 Landmark: Dabri police station        \nMs Rudrani Chhetri Project Director        9910899755\n\nhttps://transgender.dosje.gov.in/Applicant/Registration/DisplayForm2 \n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://transgender.dosje.gov.in/docs/TG%20Scholarship%20Manual.pdf ",
      "grievance_redressal": "(1) For information about eligibility criteria, requisite documents and process of application visit the Portal Call: 011-23386981; General Number: 011-20893988; satvik.nisd@gmail.com\n\n(2) Skill development: National Backward Classes Finance & Development Corporation (NBCFDC) 5th Floor, NCUI Building, 3, August Kranti Marg, Siri Institutional Area, New Delhi, Delhi 110016\nTel : 011-45854400; Toll Free No. : 18001023399 \n\n(3) Mitr Trust Garima Greh B-51, B Block, SITA PURI, NEW DELHI-45 Landmark: Dabri police station        Ms Rudrani Chhetri Project Director        9910899755\n\n(4) TECHNICAL\n +91 79 23268299\n tghelp@mail.inflibnet.ac.in\n\n\n10:00 AM to 17:00 PM\nMonday to Friday"
    },
    {
      "id": 78,
      "type": "Health",
      "title": "Assistance to Disabled Persons for Purchase/ Fitting of Aids and Appliances (ADIP)",
      "benefits": "1. For income upto Rs 22,500 full assistance for the cost of aids and appliances will be provided\n\n2. For income between Rs 22,501-30,000 assistance of 50% of the cost of aids and appliances will be provided\n\n3. The list of types of aids and appliances is provided here.            \n\n4. Travelling cost would be admissible separately to the PwD and one escort limited to bus fare or railway, subject to a limit of Rs. 250/- each person, irrespective of number of visits to the centre.\n\n5. Boarding and lodging expenses at the rate of Rs. 100/- per day for a maximum duration of 15 days would be admissible for patients as well as one escort/attendant only for those whose total income is upto Rs 22,500/- per month. Boarding and lodging expenses will be admissible for the following - \n• To attend the camp for receiving aids and assistive devices\n• Locomotor: Corrective/reconstructive surgery, cases requiring stay for fitment of artificial limb/caliper \n• Hearing: Cases requiring stay for ear mould fabrication/fitment \n\n6. Essential medical/surgical correction needed prior to fitment of aids/appliances will be provided as follows\n• Rs 1,500/- for hearing & speech impaired.\n• Rs 3,000/- for the visually disabled.\n• Rs 15,000/- for orthopedically disabled.",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "360000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. An Indian citizen of any age.\n\nii. Holds a 40% Disability Certificate.\n\niii. Has monthly income from all sources not exceeding Rs. 30,000/- per month.\n\niv. In the case of dependents, the income of parents/guardians should not exceed Rs. 30,000/- per month.\n\nv. Who have not received assistance during the last 3 years for the same purpose from any source. However, for children below 12 years of age, this limit would be one year.\n\nvi. Income certificate of beneficiaries staying in orphanages and half-way homes etc. will be accepted on certification of District Collector or Head of the organization concerned.\n\n",
      "documents_required": "1. Proof of identity\n\n2. Identity proof of beneficiaries (Photocopy of any one)\n• Passport\n• Driving license\n• Property card\n• Passbook of a nationalized bank with photo ID\n• PAN Card\n• Freedom fighter’s identity card\n• Employee government ID card\n• Ration card with photo ID\n• Weapon’s license\n• Pensioner’s card\n• Employment card issued by employment guarantee scheme (EGS) authorities\n• Photo ID card issued by Ministry of Labour for employment insurance scheme (EIS)\n• Photo identity card issued by competent authority for Scheduled Caste/ Tribes and Others Backward Castes.\n• Photo identity card issued by competent authority for handicapped persons\n• Post office saving passbook with photo ID\n• Aadhar card\n• Voter ID                                            \n\n3. Income certificate from Revenue Agencies / BPL Card / MGNREGA Card / Disability Pension Card / Certificate by M.P./MLA/Councilor/Gram Pradhan failing which Notarized Affidavit C/o Implementing Agencies may be accepted for providing aids/ appliances to PwDs. Income certificate of beneficiaries staying in orphanages and half-way homes etc. may be accepted on certification of District Collector or Head of the organization concerned. Such beneficiaries will be provided aids & appliances under this Scheme by ALIMCO only.       \n\n4. Disability Certificate ",
      "application_link": "Online Applications are accepted here\nOne can also request along with required documents to the given address below:\nMinistry of Social Justice & Empowerment, Department of Empowerment of Person with Disabilities (Divyangjan), Pt. Deendayal Antodaya Bhavan, CGO Complex, 5th Floor, New Delhi-110003\n",
      "grievance_redressal": "At Department Level: Department of Empowerment of Persons with Disabilities (Divyangjan) 5th Floor, Pt Deen Dayal Antyodaya Bhawan CGO Complex, New Delhi, Email - pwdcgo@gmail.com\n\nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n"
    },
    {
      "id": 6,
      "type": "Skill",
      "title": "VOCATIONAL TRAINING PROGRAMMES- TRAINING THROUGH APPAREL TRAINING & DESIGN CENTRE (ATDC) AND NATIONAL SMALL INDUSTRIES CORPORATION (NSIC)",
      "benefits": "1. After successful training by the candidates, job placement is also provided by training partners i.e. ATDC & NSIC in garment industry and other connected sectors for wage employment. \n\n2. After successful training, candidates of SC/ST/OBC/Minorities  may obtain loans from this Corporation for income generating activities in various schemes such as \n(i) Dilli Swarojgar Yojna Scheme-for projects upto Rs.5 lacs \n(ii) Composite Loan Scheme for projects costing from Rs.50,000/- to  Rs. 3 lac \n(iii)Big Loan Scheme for self employment-for projects costing upto Rs.5 lacs \n(iv) Transport Loan Scheme for loans upto Rs.5 lacs & \n(v) Educational Loan Scheme (max loan for study in India-Rs.7.5 lacs & Rs.15 lacs for study abroad). ",
      "min_age": "18",
      "max_age": "40",
      "gender": "NA",
      "family_income": "100000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1. The applicant should be a resident of Delhi. \n2. Applicant should belong to SC/ST/OBC and Minorities Category as notified by the Govt. of India/Govt. of NCT of Delhi or economically weaker sections of the general category. \n3. The applicant’s age should be between 18-40 years. \n4. The annual family income of the target group applicants including candidates of Economic Weaker Section (EWS) category should not exceed Rs.1,00,000/-(Rupees One Lac only). \n5. The candidates must have SC/ST/OBC Certificates and Income Certificates for Economic Weaker Section (EWS) Category issued by concerned area SDM. ",
      "documents_required": "Documents required for filling up application forms: \n(i) Copy of the Caste Certificate (self) and in case of Minority Community an affidavit to this effect is required. \n(ii) Date of Birth Certificate or Class Tenth Certificate. \n(iii) Minimum Educational Qualification Certificate. (iv) Copy of the Ration Card/Voter I Card/Aadhar Card. \n(v) An affidavit declaring family income is required (only for target groups i.e. SC/ST/OBC and Minorities). \n(vi) Original documents will be verified at the time of selection process/interview. ",
      "application_link": "1. Interested candidates can apply during the month of May-June every year and the training is commenced during July onwards in the same year. \n\n2. Forms are available on the website of the Corporation. (http://delhi.gov.in/wps/wcm/connect/doit_dsfdc/DSFDC/Home/) or the same can be obtained from the offices.\n",
      "grievance_redressal": "Apparel Training & Design Centre (ATDC) ATDC Rohini, Ambedkar Bhawan, Sector-16, Institutional Area, Rohini, New Delhi-89. Phone: 01127573271, 011-27573272 ATDC Dilshad Garden, Sanskar Ashram, Opp GTB Hospital Gate No.7, Delhi-93. Phone: 011-22596636 National Small Industries Corporation (NSIC) NSIC, Dilshad Garden, Sanskar Ashram, Opp GTB Hospital Gate No.7, Delhi-93. Phone: 8527954302, 9891800789 Delhi SC/ST/OBC/MIN & HANDICAPPED Financial & Development Corporation  Ltd. (DSFDC) Room No. 103, Training Section, AMBEDKAR BHAWAN, Sec. 16, Rohini, Delhi – 89.  Phone- 011-27574377, 011-27573880 "
    },
    {
      "id": 7,
      "type": "Skill",
      "title": "Apprenticeship Training Scheme\n\n",
      "benefits": "Apprenticeship training is a course of training in an industry or establishment, under a contract of apprenticeship which consists of :-  a) basic training component and b) on-the-job-training (OJT)/practical training at workplace. \n\nApprenticeship Courses are avaiable at https://www.apprenticeshipindia.gov.in/courses ",
      "min_age": "14",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "The minimum age prescribed under the Act for an apprenticeship is 14 (18 years in case of hazardous industries) and he/she must have educational/technical and physical qualification prescribed under the Curriculum for the concerned trade; \n• Minimum of 5th class pass \n• Apprentice must be registered on the Apprenticeship portal. \n• Apprentice must have an Aadhaar number",
      "documents_required": "1 Aadhaar card\n2 School leaving certificate or proof of completing 5th class. In case not available, if the establishments/employers are satisfied with the knowledge possessed by the candidates, they can sign the contract with the apprentice/s and apprenticeship advisers may approve the contract without raising any further objection.  Establishments if required, at their end, can take any entry level test to ascertain the candidate’s literacy level or can take an undertaking/self-declaration from candidates in this regard.  ",
      "application_link": "Candidate may access the apprenticeship portal and register him/ herself for an apprenticeship program in a sector/trade of his/her choice https://www.apprenticeshipindia.gov.in/ using their phone number and email ID.\n• Search for potential employers and apprenticeship opportunities posted by them on the apprenticeship portal - https://apprenticeshipindia.org/course-search  \n• Send applications to potential employers for apprenticeship training \n• Receive offer letters from establishments online and send his/her acceptance \n• Sign the contract of apprenticeship with the establishment & commence the apprenticeship program \n• Candidate can go to “Get Started” option available on the portal and follow the instructional manual i.e. “Candidate User Manual”. \n\n\n\nClick on https://www.youtube.com/watch?v=EWto9YJ-3Ws for an an instrutional video",
      "grievance_redressal": "The Deputy Apprenticeship Adviser’s office is located at BTC Pusa campus, Pusa, Delhi 110012.\n\nPhone: 011-21520147, 011-25847560, E-mail- daatte.delhi@gov.in"
    },
    {
      "id": 20,
      "type": "Livelihood",
      "title": "Rozgar Mela",
      "benefits": "NSDC Rozgar Mela is a 1/2-day event where several employers and job seekers come together for the purpose of applying and interviewing for jobs.",
      "min_age": "18",
      "max_age": "35",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1,Applicants must have a computer skills, such as typing speed must be 30 words per minute, and the authorities have also mentioned that there is a pool for SC/STOBC/EWS, and Ex serviceman applicants.\n2, Eligible applicants must have 10th and 12th certificate, and bachelor’s degree in any field.\n3. the age limit of the applicants must have 21 to 35, so that these candidates can get benefits from this scheme.",
      "documents_required": "Identity Card\nPhotograph\nEmail id\nMobile Number                                                                                                           caste certificate                                                                                                             education certificate    ",
      "application_link": "Rozgar Mela | National Skill Development Corporation (NSDC) (nsdcindia.org)\n\nhttps://www.ncs.gov.in/- notifications and application form is published on this link\n",
      "grievance_redressal": "rozgarmela@nsdcindia.org \n\nOR \nKaushal Bhawan, 5th-6th Floors\nNew Moti Bagh, New Delhi – 110023\nTel: 011 – 71600050\nOR\n\nFill the CONTACT US form at https://nsdcindia.org/rozgarmela?StateCode=10  "
    },
    {
      "id": 82,
      "type": "Livelihood",
      "title": " Income Tax Rebate for People With Disabilities under Section 80 U\r",
      "benefits": "i. A Rs. 75,000 deduction is allowed for people with  40% disability.\n\nii. Rs. 1,25,000 deduction is allowed for people with 80 % severe disability.",
      "min_age": "18.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Any Indian citizen above 18 years of age with 40% or more disability ",
      "documents_required": "i. Disability Certificate \n\nii. Income Certificate according to Section 139 for the pertinent year of assessment. Download here ",
      "application_link": "`",
      "grievance_redressal": "At Department Level-\nCommissioner of Income Tax (Helpline), 23378047 (Tele Fax), R. No. 210, C. R. Building, I. P. Estate, New Delhi.Email:delhi.pccit.neac@incometax.gov.in\n\nAt Appellate Level-\nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in"
    },
    {
      "id": 72,
      "type": "Education",
      "title": "Post Matric Scholarship for PWD",
      "benefits": "Post-Matric Scholarship is to support students with disabilities for their study in classes XI and XII onwards so that the incidence of drop-out, especially in the transition from the secondary to the higher secondary stage is minimized.0",
      "min_age": "14.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "250000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Students studying in all recognised post-matriculation courses. Courses at the level of undergraduate, postgraduate degree/diploma/ certificate are also covered under this scheme\n\nii. 40% or more disability\n\niii. Family income not more than Rs 2,50,000 per annum.",
      "documents_required": "1. Photograph of the applicant.\r\n2. Birth Certificate or any valid proof of age.\r\n3. Disability Certificate.\r\n4. Family Income Certificate.\r\n5. Fee receipt.\r\n6. Mark sheet of the previous final examination.\r\n7. Bank account details",
      "application_link": "Apply online here",
      "grievance_redressal": "At Department Level:\nMinistry of Social Justice and Empowerment, Govt of India, Room no. 202, 2nd floor C-wing, Shastri Bhawan, New Delhi, Delhi 110001; Phone - 011 2338 1001, Email-  pk.singh72@nic.in\n\nAt Appellate Level:\nDelhi Commission For Protection of Child Rights, 5th Floor, ISBT Building, Kashmere Gate, New Delhi, Delhi 110006; Phone - 011-23862685; Helpline no: 9311551393 Email - dcpcr@hotmail.com"
    },
    {
      "id": 46,
      "type": "Scholarship",
      "title": "National means cum merit scholarship by the department of school education and literacy",
      "benefits": "The scheme aims to award scholarships to meritorious students from economically weaker sections of society to arrest their drop out in class VII and encourage them to continue studying. \n\nUnder this scheme, 100,000 fresh scholarships at Rs. 12,000 per annum (1000 per month) are awarded to the meritorious students every year at class IX level, which can be continued upto class XlI.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "N/A",
      "family_income": "350000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1. Students whose parental income from all sources is not more than Rs. 3,50,000/- per annum are eligible to avail the scholarship. \n2. The students must have minimum of 55 % marks or equivalent grade in Class VII examination for appearing in selection test for award of scholarship (relaxable by 5% for SC/ST students). \n3. The students should be studying as regular student in a Government, Government-aided and local body school. Students of NVS, KVS and residential schools are not entitled for the scholarship. \n\nThe students, who fulfill the eligibility criteria, must pass both the tests, i.e., Mental Ability Test (MAT) and Scholastic Aptitude Test (SAT) under NMMSS exam with at least 40 % marks in aggregate taken together for these two tests. For the SC/ST students, this cut off is 32% marks. \n\n",
      "documents_required": "The list of documents to be submitted by the applicant for verification of their online application by the Institute/School/College is as under:\n\ni. Income Certificate of Parent/Guardian issued by the Competent Authority in the State/UT.\nii. Caste Certificate ( Only needed if applying for relaxation of 5% under SC/ST communities)\n\nWhile filling the application online, the following are needed:\n1. Aadhaar seeded/linked bank account\n2. Details of scheduled bank account such as IFSC No., Account No and completed KYC",
      "application_link": "www.scholarships.gov.in. ",
      "grievance_redressal": " You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in. \n\n"
    },
    {
      "id": 68,
      "type": "Education",
      "title": "3% reservation for CWSN to study in private school at Government expenses popularly called EWS/ DG quota. ",
      "benefits": "i. 3% Reservation for Children with Special Needs with benchmark disability in private unaided school under section 12 (1) (c) of RTE Act  \n\nii. Free books, uniforms and writing material to be provided by the schools\n\niii. Facility of a special educator",
      "min_age": "3.00",
      "max_age": "18.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. 40% or more disability in 21 conditions as defined by Rights of Persons with Disabilities Act, 2016\n\nii. The age criteria for children with disabilities for pre-school/nursery, pre-primary/KG, & Class I as follows: \nPre-school/nursery - 3-9yrs\nPre-primary/KG - 4-9 yrs\nClass I - 5-9 yrs.",
      "documents_required": "1. Completed application form \n\n2. 2 Passport size photographs\n\n3. Self Attested photocopy of proof of date of birth. Any one of the following would be applicable-\n    •Date of Birth Certificate issued by Municipal Corporation of Delhi or any other local body. \n    •Anganwadi record.\n    •Hospital/Auxiliary Nurse Midwife (ANM) register record.\n    •An Undertaking by the Parents regarding Date of Birth \n\n4. Self Attested photocopy of residential proof. Any one of the following would be applicable-\n    •Ration Card issued in the name of parents having the name of the child.\n    •Domicile certificate of child or parents.\n    •Voter-I card of any of the parents.\n    •Electricity bill /MTNL bill/ Telephone bill /Water bill. \n    •Bank Passbook in the name of child or parents.\n    •Aadhar card of parents/child.\n    •Passport in the name of any of the parents/child.\n\n5. Self-attested copy of DG Category Certificate (if the admission is sought under DG Category (SC/ST/OBC etc.))\n\n6. Self Attested photocopy of disability certificate\n\n",
      "application_link": "Online Applications are available here ",
      "grievance_redressal": "At Department Level:\nDirectorate of Education, Room No.12 Old Secretariat, near Vidhan Sabha Metro Station, Civil Lines, New Delhi, Delhi 110054; 011 2389 0363; diredu@nic.in\n\nAt Appellate Level:\nDelhi Commission For Protection of Child Rights, 5th Floor, ISBT Building, Kashmere\r\nGate, New Delhi, Delhi 110006; Phone - 011-23862685; Helpline no: 9311551393 Email\r\n- dcpcr@hotmail.com "
    },
    {
      "id": 71,
      "type": "Education",
      "title": "Pre- Matric Scholarship for PWD",
      "benefits": "Pre-Matric Scholarship is to support students with disabilities for their study in classes IX and X onwards so that the incidence of drop-out, especially in the transition from the elementary to the secondary stage is minimized.",
      "min_age": "13.00",
      "max_age": "19.00",
      "gender": "NA",
      "family_income": "250000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Full-time student of class IX or class X in a government recognised school.\n\nii. 40%  or more disability \n\niii. Family income not more than Rs 2,50,000 per annum.",
      "documents_required": "1. Photo of the applicant\r\n2. Certificate of previous academic mark sheet\r\n3. Fee receipt of current course year\r\n4. Age proof certificate\r\n5. Income certificate of the family\r\n6. Bank account details\r\n7. Disability certificate",
      "application_link": "Apply online here",
      "grievance_redressal": "At Department Level:\nMinistry of Social Justice and Empowerment, Govt of India, Room no. 202, 2nd floor C-wing, Shastri Bhawan, New Delhi, Delhi 110001; Phone - 011 2338 1001, Email-  pk.singh72@nic.in\n\nAt Appellate Level:\nDelhi Commission For Protection of Child Rights, 5th Floor, ISBT Building, Kashmere Gate, New Delhi, Delhi 110006; Phone - 011-23862685; Helpline no: 9311551393 Email - dcpcr@hotmail.com"
    },
    {
      "id": 4,
      "type": "Skill",
      "title": "Delhi Higher Education and Skill Development Guarantee Scheme",
      "benefits": "Under this scheme, the Delhi government provides a guarantee for loans taken by students for higher education or skill development courses. The guarantee reduces the burden of collateral requirements and makes it easier for students to access loans.\nNeed based finance to meet the expenses is worked out subject to the following ceiling:\nStudies in Delhi - Maximum upto Rs. 10 lakhs for meritorious students for pursuing higher education in Delhi and pursuing recognized degree or diploma level courses or skill development courses from Central / State Govt. Universities / Institutions located outside Delhi, within India.\n\n\n",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Eligibility are as under:\n(i) Students who wish to pursue diploma or degree or specified skill development courses in Delhi and have done their Class-X and Class –XII from Delhi are eligible under this Scheme. For courses for which the qualifying examination is Class-X, students who have done Class-X in Delhi would be eligible under this Scheme. \n\n(ii) Students who are children of employees of Govt. of NCT of Delhi or Officials/government servants who are posted with the Govt..of NCT of Delhi are also eligible under this scheme.\n\n(iii) The student should have secured admission to a higher education course or specified Skill development courses (diploma or degree including bachelors, Masters and Doctoral Degree) in recognized institutions in Delhi through Entrance Test/ Merit Based Selection process after completion of Secondary Examination/Senior Secondary Examination/required qualifying examination.",
      "documents_required": "(i) Aadhaar Card (Student)\n(ii) Pan Card (Student)\n(iii) 10th certificate (Passed from Delhi)\n(iv) 12th Certificate (Passed from Delhi)\n(v) Employer’s Certificate (in case of students who are children of employees of Govt. of NCT of Delhi or Officials/government servants who are posted with the Govt. of NCT of Delhi)\n(vi) Photograph.\n\nImportant Note – PAN No: is not mandatory at the time of application/sanction of education loan however, students shall have to furnish details of PAN before release of second installment. \n\n\nFor more details, refer to:\n https://higheredn.delhi.gov.in/higheredn/higher-education-and-skill-development-guarantee-scheme-pursuing-higher-education-delhi ",
      "application_link": "https://edistrict.delhigovt.nic.in/",
      "grievance_redressal": "Call: 1031 \nOR Visit Student Loan and Scholarship Branch (DHE-Trust), Govt. of NCT of Delhi, Ground Floor, B-Block, 5 Sham Nath Marg, Civil Line, Delhi-110054"
    },
    {
      "id": 16,
      "type": "Livelihood",
      "title": "Pradhan Mantri Mudra Yojana (PMMVY)",
      "benefits": "This scheme facilitates self-employment. \nUnder PMMVY, collateral free loans upto Rs. 10 lakh are extended to micro/small business enterprises and to individuals to enable them to setup or expand their business activities. \nThese loans are classified as MUDRA loans under PMMY. These loans are given by Commercial Banks, RRBs, Small Finance Banks, MFIs and NBFCs. Under the aegis of PMMY, MUDRA has created three products namely \nShishu- loans upto 50,000 \nKishore- loans from 50,000-5 Lakh \nTarun- loans from 5 Lakh- 10 Lakh   \n\nThese are to signify the stage of growth / development and funding needs of the beneficiary micro unit / entrepreneur and also provide a reference point for the next phase of graduation / growth.",
      "min_age": "18",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Non–Corporate Small Business Segment (NCSB) comprising of proprietorship / partnership firms running as small manufacturing units, service sector units, shopkeepers, fruits / vegetable vendors, truck operators, food-service units, repair shops, machine operators, small industries, artisans, food processors and others, in rural and urban areas.\n\nThe usual terms and conditions of the lending agency/bank may have to be followed for availing of loans under PMMY. The lending rates are as per the RBI guidelines issued in this regard from time to time.",
      "documents_required": "The terms and conditions of the loan will be governed by the rules of the lending institution and the broad guidelines of RBI. The guidance regarding the documents needed may be obtained from any of the lending institutions in your locality.",
      "application_link": "The borrower can approach any of the lending institutions mentioned above or can apply online through this portal www.udyamimitra.in ",
      "grievance_redressal": "Any grievance against non-consideration of MUDRA loan can be registered with the higher authorities in the respective Bank like Regional Manager/Zonal Manager of the Bank, provided there is any lapse from the bank officials in sanctioning the loan."
    },
    {
      "id": 9,
      "type": "Skill",
      "title": "Online Job Portal\n\n(Directorate of Employment, Govt of NCT of Delhi)",
      "benefits": "The Online Employment Portal is available at https://onlineemploymentportal.delhi.gov.in   \n\n\n\n1)Online registration of jobseekers \n2)Online service for notification of vacancies by the employers \n3)Sponsoring of jobseekers against notified vacancies \n4)Online service for employers to select skilled jobseeker for short term jobs \n",
      "min_age": "18",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Eligibiity varies with each role/position applied for on the portal.",
      "documents_required": "Documents depend on the role/position applied for on the portal.",
      "application_link": "The job seekers may register themselves on this portal:\n1. By mentioning their personal details along with mobile numbers & email id, receive O.T.P on  email-id. \n2. Submit the O.T.P & set password. \n3. Log in with the use of email id & password. \n4. Updating of personal data/record. \n5. Add/delete qualification, skills etc. \n6. Print certificate. \n\nSimilarly, the already registered job seekers with registered email id & registered mobile number may also update their record i.e by following steps:- \n1. Login through their registered email id (user name). \n2. Clicking on the forget password button. \n3. Reset the password with the use of registered mobile number & registration number. \n4. Login with the use of email id and password. \n5. Updating of personal data/record i.e addition/deletion of qualification/skills etc. \n6. Print certificate. ",
      "grievance_redressal": "DIRECTORATE OF EMPLOYMENT\nGOVT. OF NCT OF DELHI\nIARI CAMPUS, PUSA,\nNEW DELHI-110012\nCONTACT NO. : 011-25846322\n\n\nSREO (DATA CENTRE)\nDIRECTORATE OF EMPLOYMENT\nGOVT. OF NCT OF DELHI\nDATA CENTRE: DIST. EMPLOYMENT EXCHANGE BUILDING\nVISWASH NAGAR, SHAHDARA,\nDELHI-110032\nCONTACT NOS. (HELPLINE NO.) : 011-20822381 AND 011-20822388\n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://employment.delhi.gov.in/sites/default/files/employment/generic_multiple_files/citizen_charter.pdf"
    },
    {
      "id": 25,
      "type": "Health",
      "title": "One nation One ration card",
      "benefits": "Under the One Nation One Ration Card initiative, eligible beneficiaries can avail their entitled foodgrains under the National Food Security Act (NFSA) from any Fair Price Shop in the country using the same ration card. This would also ensure national portability of ration cards for all beneficiaries especially the migrants who can now  get access to Public Distribution System (PDS) across the nation",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "NA",
      "documents_required": "Aadhar Card\nMobile Number linked with aadhar card\nGas & Electricity Bill Number\nApplicant’s Photo\nAddress Details \nBank Account Details",
      "application_link": "1) Visit official website: https://nfsa.gov.in/sso/frmPublicLogin.aspx\n2) Click on the public login-in option, given at the top-right corner of your screen.\n3) Register yourself through the registration form. The form will ask you for details including-  Name, Aadhar Card Number, Mobile Number, and residential details. \n4) Once registration is complete, you need to apply online for the ration card. For that, tap on the Common Registration Facility, and select the new registration option. A pop-up screen will appear that asks you to enter your state name. Do the needful and click on the submit button.\n5) There are two types of ration card categories you would be required to choose between:\nPHH Ration Card: For below poverty line and above poverty line.   \nAAY Ration Card: For elderly pensioners 60 years of age and older who provide for their families.\nFill in all the required details including  upload photo, caste, bank details, physical details, gas & electricity details, address, family details, etc and click on the save and continue option. \n7) The last step is to select your ration card dealer shop where you can visit, verify yourself through fingerprint verification on the EPOS machine, and collect your monthly ration. Locate your nearest ration dealer here: https://nfs.delhigovt.nic.in/Citizen/FPS_Details.aspx\n8) Once you submit teh form, a screen will appear with an application number in it that the system assigned you. Keep it safe to know the current status of your ration card.\n9) Additionally, you may download the app \"Mera Ration\". In this app, you can check how much subsidized ration you took in past months, and much more.",
      "grievance_redressal": "Register your grievances at :\nhttps://nfsa.gov.in/public/frmRegisterPublicGrievance.aspx\n\nOr call:\nAll India helpline: 1967\nDelhi helpline: 1800-110-841/ 011-23378759\n\nOr Email:\nDelhi: cfood@nic.in"
    },
    {
      "id": 52,
      "type": "Scholarship",
      "title": "Merit scholarship to SC/ST/OBC students of college/professional institutions",
      "benefits": "This scholarship aims to provide financial assistance to eligible students so that they can complete their higher education. \nBenefits include:\nProfessional degree course students\nFor hostellers – INR 1,620 per month for 12 months\nFor day scholars – INR 900 per month for 12 months\n\nProfessional post-graduate course students\nFor hostellers – INR 1,860 per month for 12 months\nFor day scholars – INR 960 per month for 12 months\n\nProfessional diploma and post-graduate diploma course students\nFor hostellers – INR 1,110 per month for 12 months\nFor day scholars – INR 720 per month for 12 months\n\nProfessional certificate course students\nFor hostellers – INR 930 per month for 12 months\nFor day scholars – INR 630 per month for 12 months\n\nGeneral courses up to graduate level\nFor hostellers – INR 804 per month for 12 months\nFor day scholars – INR 420 per month for 12 months\n\nPost Graduate studies in Arts & Commerce & other subjects\nFor hostellers – INR 930 per month for 12 months\nFor day scholars – INR 630 per month for 12 months",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[SC,ST,OBC,Minorities]",
      "eligibility": "Merit Scholarship to SC/ST/OBC/Minorities students studying in\nrecognised Colleges/Professional/ Technical Institutions.\n The students should not have less than 60% marks in previous\nacademic year.\n Family income is not applicable in case of SC/ST students. But family\nincome ceiling of the parents in r/o OBC and Minority students is Rs.\n2.00 Lakh Per annum and income proof in the form of income certificate\nin the name of parents issued by competent authorities of GNCT of\nDelhi, valid at the time of submission of application require to be\nuploaded.\n Students getting stipend from Institutions/Government during the course\nof study are also eligible to get the merit scholarship.\n The rate of scholarship will be reduced to 50%, if a student who fails in\nthe annual examination, but continues studies, except in cases where\nthe student fails to appear in the annual examination on medical\ngrounds of due to natural calamities or any other reason beyond his/her\ncontrol.\n The applicant belongs to the minority communities should be resident of\nDelhi for the past three years and should upload proof thereof like EPIC\ncard, Aadhaar Number, Ration Card, Landline telephone bill of MTNL,\nDriving License issued by GNCTD and Domicile Certificate issued by\nSDM in Delhi or pass book of nationalized bank.\n The applicant should upload Caste Certificate (SC/ST/OBC) issued in\nthe name of student or his father’s name by SDM/Deputy Commissioner\n(Revenue), GNCTD. Domicile Certificate of Delhi if the caste (SC)\ncertificate is not issued by the competent authority of Govt. of NCT of\nDelhi is required is required to be uploaded.  In case of minority student, declaration by parent/guardian in prescribed\nformat that his Son/Daughter belongs to particular Minority Community\nrequire to be uploaded on the portal.\n In case of Gap up to 3 years affidavit to be uploaded on the portal.",
      "documents_required": "1.SC/ST/OBC/Minorities certificate issued by the competent authority of Delhi i.e. Deputy Commissioner, Delhi.         \n2. aadhar Card \n3.Residence Certificate\n4.DOB certificate \n5.Annual Income Certificate \n6.Educational Certificates \n7.Bank Account Passbook\n8.Latest Passport Size Photograph \n9.Fee Receipt \n10.Working Email ID \n11.Active Mobile Number ",
      "application_link": "https://edistrict.delhigovt.nic.in/in/en/Account/Login.html",
      "grievance_redressal": "Department for the welfare of SC/ST/OBC,\nB-Block, 2nd floor, Vikas Bhawan,\nIP Estate, New Delhi-110002\nPhone- 011-23379511\nEmail- dscstschscheme.delhi@gov.in\nHelpline No.\nfor Delhi State Schemes:-011-23379512"
    },
    {
      "id": 41,
      "type": "Scholarship",
      "title": "Pre Matric Scholarship for SC Students",
      "benefits": "This is Centrally sponsored Scheme under the Ministry of Social Justice and Empowerment.\nGovernment of India Per annum scholarship of Rs. 3500/- for day scholars and Rs. 7000/- for hostellers.\n",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "250000\n",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "SC",
      "eligibility": "1) The student should not be getting any other centrally/state funded scholarship.\n2) The student should be of Classes IX and X studying in a Government school or in a School recognized by Govt. of a Central/State Board of\nSecondary Education.\n3) There is no minimum percentage of marks required.\n4) The student should have a bank account in their name & seeded with Aadhaar of student.",
      "documents_required": "1) Caste certificate, if applicable, issued in the name of the student or the father by the SDM/Deputy Commissioner (Revenue), GNCTD. In case caste certificate has not been issued by competent authority of Govt of NCT, then Domicile Certificate of students issued by competent authority of Delhi may be submitted.\n2) Annual family income certificate issued by the Revenue Department, GNCT of Delhi.\n3) Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with Aadhaar no of student.\n4) Residence Proof",
      "application_link": "https://edistrict.delhigovt.nic.in/in/en/Home/Index.html",
      "grievance_redressal": "Call: 011-23379512\n\nVisti: Department for Welfare of SC/ST/OBC/Minorities, B Block, 2nd Floor, Vikas Bhawan, Government of NCT of Delhi, IP Estate New Delhi- 110002"
    },
    {
      "id": 13,
      "type": "Livelihood",
      "title": "Rajiv Gandhi Swavlamban Rozgar Yojna Loan Scheme(RGSRY Loan Scheme)",
      "benefits": ": Rajiv Gandhi Swavlamban Rozgar\nYojna has been designed, developed and promoted by the Delhi Khadi & Village Industries\nBoard, with the help of Government of NCT of Delhi, to provide the employment opportunities\nto the unemployed youths, artisans, trained professionals, skilled technocrats and entrepreneurs\nby promotion/expansion of permissible industries, professions, tertiary and service sector in the\nNCT of Delhi.  The quantum of loan granted under this scheme, to proposed and functioning units shall not\nexceed Rs. 3,00,000 provided that concerned entrepreneur shall make at least 10% contribution\nof amount demanded as loan from the DKVIB. In case of weaker sections i.e. SC/ST/OBC/Ph.H.\n/Women/Ex. Servicemen, only 5% contribution of entrepreneur is required.\nLoan shall not be sanctioned to such parties who have already been advanced any loan for the\nsame or similar purpose by the Government or any Government controlled financial institutions\nand has not been repaid in full with interest or has been mis-utilized. \n\nGovt. of Delhi would provide subsidy @ 15% of the project cost subject to the ceiling of Rs. 7,500.00 per entrepreneur.",
      "min_age": "18",
      "max_age": "50",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Any one of the following can avail loan under the scheme:\n(a) School/College dropouts above the age of 18 years.\n(b) Individual entrepreneur.\n(c) Trade Professionals\n(d) Artisan\n(e) Passed out candidates from any technical/professional institute recognized by the Government or its authorized undertakings bodies, without further training.\n(f) Small-Scale Industrial units which have total investment of plant, machinery and equipment not exceeding the ceiling prescribed for small scale units by the Central Government from time to time and must be located within the National Capital Territory of Delhi, are also become eligible for financial aid/ loan.\n",
      "documents_required": "Copy of Electoral card/ valid passport/Aadhaar Card as identity proof.\nPassport size attested photographs: Two\nEducation proof\nWork Site detail viz, Proof of ownership/possession, Rent Agreement, No objection from Owner, Electricity bill etc.\nElectricity Bill (Residence)\n(i) For Shop/ Business/Professions: Registration Certification from MCD.\n(ii) Industrial unit in non-confirming area: NOC of HPC & MCL.\nDeclaration in prescribed format (Performa attached)\nConsent letter of the Surety/Guarantor.",
      "application_link": "Register and apply for the loan on \n\nhttps://rgsry.co.in/ ",
      "grievance_redressal": "Sh. Vijender Garg\nChairman\n+91-11-45547150\t\nch.dkvib@gov.in\n\nDr. Laltinkhuma Franklin, IAS\nManaging Director\t\n+91-11-47542659\t\nmd-dkvid@nic.in"
    },
    {
      "id": 51,
      "type": "Scholarship",
      "title": "PM YASASVI ",
      "benefits": "The grants will be provided for tuition fee, hostel fee and other charges as required by the school, subject to a maximum of Rs. 75,000 per annum per student of class 9 and l0 and Rs. 1,25,000/- per annum per student of class ll and 12.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "250000",
      "residence": "NA",
      "disability": "No",
      "reservation": "[OBC,EBC,NT]",
      "eligibility": "1. Applicants should be Indian Nationals.\n2. Candidate should belong to OBC or EBC or DNT category.\n3. Candidate applying for Class 9 should be born between 01-04-2007 to 31-03-2011 (both days inclusive).\n4. Candidate applying for Class 11 should be born between 01-04-2005 to 31-03-2009 (both days inclusive).\n5. Income of the parents or guardian of the applicant should not be more than Rs. 2.5 lakhs per annum.\n6. Should be studying in Class IX or Class XI in the Identified Schools.\n\n\nList of schools is avaiable at https://yet.nta.ac.in/frontend/web/schoollists/index \n",
      "documents_required": "1. Passport size Photograph\n2. Signature\n3. Category Certificate\n4. Family Income Certificate\n5. Aadhar Card\n6. PwD certificate, if applicable",
      "application_link": "https://yet.nta.ac.in/ ",
      "grievance_redressal": " Email ID- yet@nta.ac.in\n Contact No.- 011-40759000, 011-69227700"
    },
    {
      "id": 14,
      "type": "Livelihood",
      "title": "Online Job Portal\n\n(Directorate of Employment, Govt of NCT of Delhi)",
      "benefits": "The Online Employment Portal is available at https://onlineemploymentportal.delhi.gov.in   \n\n\n\n1)Online registration of jobseekers \n2)Online service for notification of vacancies by the employers \n3)Sponsoring of jobseekers against notified vacancies \n4)Online service for employers to select skilled jobseeker for short term jobs \n",
      "min_age": "18",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Eligibiity varies with each role/position applied for on the portal.",
      "documents_required": "Documents depend on the role/position applied for on the portal.",
      "application_link": "The job seekers may register themselves on this portal:\n1. By mentioning their personal details along with mobile numbers & email id, receive O.T.P on  email-id. \n2. Submit the O.T.P & set password. \n3. Log in with the use of email id & password. \n4. Updating of personal data/record. \n5. Add/delete qualification, skills etc. \n6. Print certificate. \n\nSimilarly, the already registered job seekers with registered email id & registered mobile number may also update their record i.e by following steps:- \n1. Login through their registered email id (user name). \n2. Clicking on the forget password button. \n3. Reset the password with the use of registered mobile number & registration number. \n4. Login with the use of email id and password. \n5. Updating of personal data/record i.e addition/deletion of qualification/skills etc. \n6. Print certificate. ",
      "grievance_redressal": "DIRECTORATE OF EMPLOYMENT\nGOVT. OF NCT OF DELHI\nIARI CAMPUS, PUSA,\nNEW DELHI-110012\nCONTACT NO. : 011-25846322\n\n\nSREO (DATA CENTRE)\nDIRECTORATE OF EMPLOYMENT\nGOVT. OF NCT OF DELHI\nDATA CENTRE: DIST. EMPLOYMENT EXCHANGE BUILDING\nVISWASH NAGAR, SHAHDARA,\nDELHI-110032\nCONTACT NOS. (HELPLINE NO.) : 011-20822381 AND 011-20822388"
    },
    {
      "id": 21,
      "type": "Livelihood",
      "title": "Group Insurance Scheme for Powerloom Workers \n\nMinistry of Textile",
      "benefits": "To provide insurance coverto the powerloom weavers in the case of natural death, accidental death as well aspartial and permanent disability due to accident. The scheme will bejointly implemented by the Office of Textile Commissionerand the LICof India.\n\nA.In the event of death of the member, Sum Assured of Rs.60,000 will becomepayable to the nominee. \nB.In the event of death by accident or Partial/Total Permanent Disability due to accident, the following benefit shall be payable: \n\nOn death due to accident Rs. 1,50,000/\nPermanent total disability due to accident Rs.1,50,000\n/Permanent partial disability due to accident Rs.75,000/\n\nIn addition to above,a worker enrolled under this scheme will also beentitled for educational grant of Rs.600/-per child per half year for two childrenstudying in IXth Standard to XIIth standard for a maximum period of 4 yearsunder Shiksha Sahayog Yojana (SSY). If a student fails and is detained in the same standard, he will not be eligiblefor scholarship for the next year in the same standard. If the premium under this scheme is not paid on renewal date, the child shall not be eligible for scholarship. The final selection for the scholarship shall be based on the criteria ofpoorest of the poor, as the number of scholarships is limited. \n\nThe annual premium of Rs.470/-per member will be shared as under: \n- Government of Indiacontribution Rs.290/\n- Workers/Weavers’ contribution Rs. 80/\n- Contribution from social security fund Rs.100/\n- Total premium Rs.470/",
      "min_age": "18",
      "max_age": "59",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1)The Powerloom weavers who are between 18 to 59 years of age. \n2)The scheme will be universally applicable for powerloom workers/weavers irrespective of their status with reference to BPL/APL categories. \n3)The scheme is applicable to the families of powerloom workers engaged inthe activity of weaving on powerlooms and in allied preweaving/preparatory activities like twisting, winding, warping and sizing.Self employed weaver families owning not more than 4 looms will also beeligible. \n4)Family for the purpose of the scheme shall be the beneficiary and his/herspouse and only one of them shall be eligible for coverage. \n5)The scheme is operational on yearly basis i.e. the premium paid will coverthe applicant under this insurance scheme for one year. He can continuethe insurance every yearduring 12th Plan periodby paying premium up to the age of 59years.",
      "documents_required": "The applicants should submit the following evident documents to the LIC through their respective Nodal Agency while applying for the benefits under the scheme:\n\n1) Death certificate/post-mortem examination report on account of death of the beneficiary\n2) FIR copy in case of an accident\n3) Medical certificate/discharge certificate in case of partial/complete disability\n4) On submission of the relevant documents, the nodal agency forwards the application and the documents to the LIC agency.\n5) The LIC agency processes the application and settles the claim by transferring the NEFT/RTGS/Account Payee to the beneficiary and intimates the concerned nodal agency about the progress.",
      "application_link": "The scheme will bejointly implemented by the Office of Textile Commissioner and the LICof India.\nThe nodal agency for the scheme are Regional Offices (RO) of Textile Commissioner who are responsible for sensitising the powerloom workers/weaversabout the benefits of thescheme, enrolling as many powerloom workers/weaversas possible under thescheme and facilitating them in filling the applications.\n\n1) The Nodal Agencies will mobilise the powerloom workers/weaversfor becoming members of this scheme through the respective Powerloom Service Centres(PSCs) covering major powerloom clusters. A prospective beneficiary shall be required to fill up an application-cum-nomination form and submit the same to the nodal agency along with hisshare of the premium. There shall be no requirementof Photo-Identity card or any documentary proof of age. No medicalcertificate is required and self-certification would be sufficient for thepurpose.\n\n2) The PSCs and Regional Offices would enroll the powerloom workers/weavers as members under thescheme, collect their premium and send the applications along with premium to the respective RO as the case may be by 25th of each month, the premium amounts hould be sent to the RO in the form of demand draft drawn in favour of LIC and payable at the location of the concerned jurisdictional LIC office.\n\n3) The ROs on receipt of the details and the premium,will compile the applications received from workers as one Group, along with the amount of premium received from beneficiary and submit it to the concerned Regional Office of the LIC by the last working day of the month. ",
      "grievance_redressal": "Textiles Committee, 39, Community Centre, East of Kailash, New Delhi-110 065. Shri R.K.S. Bhaduria, Assistant Director (EP & QA), E.mail : rajesh@yahoo.co.in, \n\n\n\nTextiles Committee, 40 Community Centre, Phase I, Naraina Industrial Area, New Delhi – 110 028. Shri Pankaj Mallik, Joint Director (EP & QA), E.mail : pmalik59@gmail.com, "
    },
    {
      "id": 58,
      "type": "Scholarship",
      "title": "Educational Loans provided by NATIONAL BACKWARD CLASSES FINANCE\nAND DEVELOPMENT CORPORATION (NBCFDC)\n\nMinistry of Social Justice and Empowerment\n",
      "benefits": "To extend Education Loan to the students of Backward Classes for pursuing professional/technical education at graduate and higher level and for pursuing vocational Courses. All professional and technical courses at graduate and higher level approved by appropriate authority and vocational courses as mentioned above.\n\nAdmission Fee & Tuition Fee; Books; Stationery & other instruments required for the course; examination fee; boarding & lodging expenses; insurance premium for policy during the loan period.\n\nFor Professional / Technical Courses only\n\n90% of the expenditure of the course subject to maximum loan limit of Rs.15.00 Lakh per student (For study in India), the balance will be borne by student/SCA.\n85% of the expenditure of the course subject to maximum of Rs.20.00 Lakh per student (For study in abroad), the balance will be borne by student/SCA.\n \n\nFor Vocational Courses\n\nNeed based finance to meet 90% of admissible expenses for the course which may be as ascertained by the Channel Partners based on the prevailing government stipulations, market conditions, level of specialization of course etc., subject to limit prescribed For Professional / Technical Courses as described above. \n\nRATE OF INTEREST\n\ni)          For Boys                      :           4%    p.a.\n\nii)         For Girls                      :           3.5% p.a.\n\nMORATORIUM PERIOD\n\nThe moratorium period for recoveries from these Channel Partners is hereby uniformly fixed as five years irrespective of the type and duration of the course for which loans are provided.\n\nREPAYMENT\n\nThe maximum recovery period may be 10 years after the lapse of the moratorium period of 5 years i.e. the loan will require to be repaid to NBCFDC by the Channel Partner within 15 years of the same being disbursed.\n\nPRE-PAYMENT OF LOAN\n\nThe borrower can repay the loan any time after commencement of repayment of loan. No pre-closure charges shall be insisted from beneficiary in case of early repayment of loan.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "300000",
      "residence": "NA",
      "disability": "No",
      "reservation": "YES. Backward Class",
      "eligibility": "a)      Members of Backward Classes, as notified by Central Government/State Government from time to time.\n\nb)     The annual family income of the applicant is fixed as Rs.3.00 Lakh. The Channel Partners (State Channelising Agencies/Banks) are requested to release atleast 50% of total funding to persons with annual family income upto Rs.1.50 Lakh.\n\nc)      The applicant should have obtained admission for any professional and technical courses approved by appropriate agency such as AICTE, Medical Council of India, UGC etc. in a duly accredited/recognized institute. Minimum 50% marks in qualifying exam i.e. the exam whose qualification is a pre-requisite for the course.\n\nd)   Should have   secured admission to professional/technical courses in India or abroad through entrance test/merit based selection process. \n\nOR \n\n\nThe trainees should have secured admission in a course of duration of atleast period of six months in India and or supported by a Ministry/Deptt./Organization of the Government or a Company/Society/Organization supported by National Skill Development Corporation or State Skill Missions/State Skill Corporations, Sector Skill Council approved courses, preferably leading to a Certificate/ Diploma/Degree etc. issued by a Government Organization or an organization recognized /authorized by the Government to do so including but not limited to Nursing, Phrama, Tourism & Catering, Teachers Training etc.",
      "documents_required": "1. Caste Certificate\n2. Income Certificate. Self-certified annual family income certificate duly endorsed by gazetted officers of State Government and or Branch Manager of the Bank giving the loans are also admissible.",
      "application_link": "https://nbcfdc.gov.in/whow-to-apply/en\n\n\nState Channelising Agency \nhttps://nbcfdc.gov.in/sca-list/en\n\n\nDelhi\n\nDelhi SC/ST/OBC/Minorities & Handicapped Financial & Development Corpn.        \nAmbedkar Bhawan,Institutional Area, Sector-16, Rohini,Delhi-110089        \nhttp://delhi.gov.in\n01127572630        \ndsfdcdelhi@gmail.com\n\nPartner Banks  https://nbcfdc.gov.in/bank/en",
      "grievance_redressal": "For more information contact Toll Free No.18001023399"
    },
    {
      "id": 15,
      "type": "Livelihood",
      "title": "Mahila Samriddhi Yojana\n\n(NATIONAL SCHEDULED CASTES FINANCE AND DEVELOPMENT CORPORATION\nMINISTRY OF SOCIAL JUSTICE AND EMPOWERMENT)\n",
      "benefits": "It is also a Micro Finance Scheme for women with rebate in interest. Financial Assistance up to cost of Rs. 1,40,000/- is provided.\n\nRepayment Period: Within 3 1/2years, in quarterly installments from date of each disbursement including moratorium period\n\nMoratorium Period: 3 months.\n\nNote: On repayment of loans under Mahila Samriddhi Yojana, through the concerned SCAs, the eligible beneficiaries can avail any loan under NSFDC scheme.",
      "min_age": "18",
      "max_age": "NA",
      "gender": "Female",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) Scavengers/Safai Karamcharis and their dependants duly identified under the National Scheme for Liberation & Rehabilitation of Scavengers (NSLRS) in a survey.\n2) Registered co-operative societies of Safai Karamcharis.\n3) Legally constituted association/firm promoted by the target group, and\n4) All those who produce a certificate from local Revenue Officer/local Municipal Officer/Cantonment Executive Officer/Railway Officer, Head of the Govt. Departments (i.e. Schools, Colleges, Forest, Health, Education, Animal Husbandry) having rank not less than Gazetted Officer, Elected Members of Municipal Body & Pradhan of Gram Panchayats, Regional Mangers of Regional Rural Banks(RRBs)/Nationalised Banks.\nHowever, under the MS Act, 2013, a person identified as Manual Scavenger in a survey, need not to provide any certificate once his/her name appeared in the final list of Manual Scavengers prepared by State Governments/Union Territory Administration.\n5) No income limit is fixed for availing financial assistance.  However, other things being equal, NSKFDC accords priority to economic development and rehabilitation of –\n- Scavengers and amongst scavengers those scavengers  whose income is below double the poverty line;\n- Women from among the target group and\n- Disabled persons among the target group.\n6) The applicants can be part of the SHGs where at least 60% of the members have to be from the Backward Classes and the balance 40% can be from other weaker sections like Physically handicapped women, minorities, SC, ST, etc.\n\nFinancial viability, income generating capacity of the project etc. are considered while evaluating the projects for financing.",
      "documents_required": "Identity Proof.\nAddress Proof.\nSHG membership ID.\nCaste certificate, if applicable.\nBank Account details.\nIncome Certificate from a competent authority.\nAadhaar Card.\nRecent Passport Size Photographs.",
      "application_link": "https://nskfdc.nic.in/en/node/add/loan-application \n\nOR\n\nhe application form can be availed at the Channel Partners and has to be submitted to the District Office of the Channel Partner where the applicant resides.\n\nThe lending partners are \nState Channelizing Agencies (SCAs)\nRegional Rural Banks (RRBs)\nNationalized Banks",
      "grievance_redressal": "Grievance Redressal: https://nskfdc.nic.in/en/grievance/conte \n\n\nChannelising Agency in Delhi:\n\nDelhi SC, St, OBC, Minorities, Physical Handicapped Fin. and Devp. Corpn,\n\nAmbedker Bhawan, Institutional Area, Sector, 16, Rohini-110085\n\nTele No. 011-27574377,27574321\n\nE-mail ID- dsfdcplanning@gmail.com, dsfdcdelhi@gmail.com, scstdepartment@gmail.com"
    },
    {
      "id": 85,
      "type": "Miscellaneous",
      "title": "Quota and concessions in Indian railways\r",
      "benefits": "For PWD\nReservation\ni. A reservation quota of two sleeper class berths in all trains running on non-suburban sections for handicapped persons with handicapped concession tickets. The escort is also allotted the berth out of this quota.\nii. In sub-urban trains, separate accommodation for handicapped persons has been earmarked.\n \nFare Concessions\ni. Orthopedically Handicapped / Paraplegic, Intellectually Disabled persons, Blind persons travelling for any purpose.\na. 75% in Second, Sleeper, First, AC Chair Car and AC 3 tier. \nb. 50% in First Class and AC 2 tier\nc. 25% in AC 3 tier & AC Chair Car of Rajdhani / Shatabdi trains. \nd. 50% in Monthly Season Ticket & Quarterly Season Ticket.\ne. One escort is also eligible for the same element of concession.\nii. For Deaf & Dumb persons (both afflictions together in the same person) traveling for any purpose.\na. 50% in Second class, Sleeper, First class\nb. 50% in Monthly Season Ticket & Quarterly Season Ticket.\nc. One escort is also eligible for same element of concession\n\nFor Patients\ni. Thalassemia patients traveling for treatment/periodic check-up\na. 75% in Second, Sleeper, First, AC Chair Car and AC 3 tier\nb. 50% in 1AC & 2AC\nc. One escort is also eligible for same element of concession\nii. Haemophilia Patients - severe & moderate form of disease for treatment/periodical check-up.\na. 75% in 2nd class, Sleeper, 1st class, 3AC, AC chair car\nb. One escort is also eligible for same element of concession\niii. For Non-infectious Leprosy patients - for treatment/periodic checkup\na. 75% in 2nd class, Sleeper, 1st class\nb. One escort is also eligible for same element of concession\niv. Sickle Cell Anaemia patients travelling for treatment/periodical check-up to recognized hospitals by Mail/Express Trains.\na. 50% in basic fares of Sleeper, AC-2-tier, 3AC, AC chair car classes.\n",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "For PWD\n\ni. Orthopedically Handicapped/Paraplegic persons travelling alone or with an escort for any purpose \nii. Persons with severe intellectual disability  who are travelling alone or with escort for any purpose\niii. Blind persons travelling alone or with an escort for any purpose\niv. Deaf & Dumb persons (both afflictions together in the same person) traveling alone or with an escort for any purpose\n\nFor Patients\n\ni. Thalassemia patients traveling alone or with an escort for treatment/periodic check-up\nii. Haemophilia Patients - severe & moderate form of disease - travelling alone or with an escort for treatment/periodical check-up\niii. Non-infectious Leprosy patients for treatment/periodic checkup\niv. Patients suffering from Sickle Cell Anaemia travelling for treatment/periodical check-up to recognized hospitals by Mail/Express Trains\n",
      "documents_required": "For PWD\n\nOffline \ni. ID proof \nii. Concessional certificate (Attached here)\n \nOnline \ni. Railway concession card\nii. Documents  for obtaining railway ID card -\niii. Concession Certificate or Unique Disability ID (UDID) Card\niv. Photo Identity Proof (e.g. Aadhaar Card)\nv. Date of Birth Proof (Any government issued ID)\nvi. Address Proof (Any government issued ID)\nvii. Passport size color photo\nviii. Attested photocopies of these documents\n\nFor Patients\nOffline \ni. Duly filled form for outward and return journey \nii. ID proof\n\n\n\n",
      "application_link": "For PWD: Offline \nSubmit the duly filled concession certificate to the prescribed medical hospitals\nThe link to the concession certificate is given here\n \nFor PWD: Online \nRailway concession card needs to be issued for booking tickets online through irctc.co.in. Procedure for the same is as follows\ni. Visit the nearest Divisional Railway Manager’s Office with all the relevant documents given below in original as well as self-attested photocopies\nii. Concession Certificate or Unique Disability ID (UDID) Card\niii.  Identity Proof (e.g. Aadhaar Card)\niv. Date of Birth Proof (Any government issued ID)\nv. Address Proof  (Any government issued ID)\nvi. Passport size color photo\nvii. Attested photocopies of these documents.\nviii. Submit the application for issue of Railway Identity Card for Physically Challenged Persons for Ticketing to the Senior Divisional Commercial Manager (Sr. DCM) \nix. Collect the card from the D.R.M Office upon verification\nx. The railway photo identity card will have a 11 digit identification number which will be used for any subsequent booking online and offline\n\nFor Patients: Offline \ni. The concessional tickets can only be booked over the counter and not online\nii. Two different forms for outward and return journey need to be submitted\niii. The form for outward journey can be found on the link below: http://www.indianrailways.gov.in/railwayboard/uploads/directorate/traffic_comm/Concession_Certificate_Patients_Onward.pdf\niv. The form for return journey can be found on the link:  http://www.indianrailways.gov.in/railwayboard/uploads/directorate/traffic_comm/Concession_Certificate_Patients_Returns.pdf\nv. The concession would be provided after the ticket booking authority verifies the duly filled form, by Hospital authorities.",
      "grievance_redressal": "At Department Level-\nINDIAN RAILWAYS \nAddress : Federation of Railway Officers Association Office, 256-A, Rail Bhavan, Raisina Road, New Delhi -11000;\nPhone: (Rly) 43468 (P&T) 23389155;  Email - secyfroa@gmail.com\n\nAt Appellate Level-\nAt Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n\n"
    },
    {
      "id": 19,
      "type": "Livelihood",
      "title": "Capacity Building for Service Providers Scheme\n\nMinistry of Tourism",
      "benefits": "The Programme will be implemented through the Institutes of Hotel Management, Food Craft Institutes sponsored by the Ministry of Tourism, Kerala Institute of Tourism & Travel Studies (KITTS) and India Tourism Development Corporation (ITDC) or any other agency specifically nominated by the Ministry of Tourism.\n\n\n150 Hours courses will be offered in the following five trades - \ni) Cook – Tandoor, ii) Barman, iii) Baker, iv) Homestay (Multi-Skilled Caretaker), v) Halwai – Indian Sweets                                            \nA trainee with a minimum attendance of 80% will be paid a uniform lump-sum stipend of ₹ 1,000/- in respect of all five courses. This amount would be payable in two equal installments:\n1.  The first installment would be paid after the completion of 75 hours of training.\n2.  The second installment would be paid only after the certified trainee submits his/her feedback on the quality of the course and his/her self-employment status to the Implementing Agency. \nThe trainees with a minimum attendance of 80 % will be required to appear at the end of the course test and those who pass it successfully will be awarded a certificate by the implementing agency under the joint signature of the Principal/Director/Institutional Head and the Programme Coordinator.\n\nA trainee with a minimum attendance of 80% will be paid a uniform lump-sum stipend of Rs.1,000/- in respect of all the five courses. T",
      "min_age": "18",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "The applicant should have passed Class 8th.                                   The applicant should be above the age of 18 years.\n.",
      "documents_required": "Proof of Identity                                                                                                                                                                                  Proof of Residence                                                                                                                                                                              Proof of Age                                                                                                                                                                                  Marksheet of Class 8th or Higher Educational Qualification                                                                                                        Aadhaar Card                                                                                                                                                                            Passport Sized Photograph                                                                                                                                                               Bank Details\n\nThe fees chargeable to the applicant/eventual trainee would be Rs.100/- for general candidates, 50% fee (i.e. Rs.50/-) from women and Physically handicapped and no fees from the SC/ST candidates.\n\nThe Application Fee will be accepted in cash (by the Accounts Department of the institute) or as a Demand Draft in favor of the Principal of the Institute and payable at the city of the institute.",
      "application_link": "Appy directly with the institution offering the course.",
      "grievance_redressal": "Guidelines available at:\n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://tourism.gov.in/sites/default/files/2020-06/ENTREPRENEURSHIP%20PROG%20%20GUIDELINES%20%281%29.pdf \n\n\n\n1. Director\nHRD, MR Division        \n7th Floor, Chanderlok Building, 36 Janpath, New Delhi , 110011\n011-23724152\n\n2. Under Secretary\nHRD, Admn II Division        \n7th Floor, Chanderlok Building, 36 Janpath, New Delhi\n011-23713521"
    },
    {
      "id": 18,
      "type": "Livelihood",
      "title": "Composite Loan Scheme\n\n(Delhi SC/ST/OBC/Min. & Handicapped Finance & Development Corp. Ltd.)",
      "benefits": "i) For SC category, the need based loan up to Rs. 3.00 lakhs. \nii) For OBC, Minority and PWD categories, the need based loan amount up to Rs.1.00 Lakh. \n\n\nDSFDC provides need based loan to the prospective beneficiaries for pursuing various income generating activities as follows:- \n1. Vegetable/Fruit/Flowers’ shop. \n2. Bakery items/confectionery items. \n3. Kiryana/General Store. \n4. Dairy Products. \n5. Stationery/Books/Gifts/Book Binding. \n6. Photostat/Fax/STD/PCO. \n7. Cyber Café/Cell Phone Booths. \n8. LPG Booking Office/Showroom without LPG Cylinders. \n9. Atta Chakki. \n10. Meat/Poultry and Fish Shop. \n11. Pan Shop. \n12. Barber Shop/Hair Dressing Saloon/Beauty Parlour. \n13. Laundary/Dry Cleaner/Ironing. \n14. Sweet Shop/Tea Stall without sitting arrangements. \n15. Chemist Shop. \n16. Tailoring Shop. \n17. Optical Shop. \n18. Electrical/Electronic Repair Shop. \n19. Photo Studio. \n20. Cable TV/DTH Operations. \n21. Hosiery/Readymade Garments/Cloth Shop. \n22. ATM. \n23. Ration Shop under Public Distribution System of NCT of Delhi/Cycle Repair Shop. \n24. Any non- polluting permissible manufacturing activity in Industrial/Commercial/mixed land use residential are defined under Master Plan. \n25. Purchase of Three Wheeler/Taxis. 26. Any other activity found suitable and approved by the Principal Secretary (SC/ST/OBC/Minority). ",
      "min_age": "18",
      "max_age": "50",
      "gender": "NA",
      "family_income": "120000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i) The applicant should be a resident of Delhi. \nii) The applicant age should be between 18 to 50 years. \niii) The annual family income of the applicant from all sources should not exceed Rs.1.20 lakhs. \niv) The applicant must have proper work place, for starting the proposed activity, either owned or rented. \nv) The applicant should not have been declared defaulter under any of the schemes being implemented by DSFDC. ",
      "documents_required": "i) Duly filled Loan application Form, available in the three Branch Offices ( Rajpur Road, Mangolpuri, Nand Nagri ) and HQ at Rohini.  It can also be downloaded from the official Website (http://delhi.gov.in/wps/wcm/connect/doit_dsfdc/DSFDC/Home/) of the Corporation.   The form is available free of cost. \nii) Aadhar card as proof of identity and residence. \niii) Caste Certificate issued by Govt. of Delhi or affidavit,  in case of applicant belong to any of the minority community.  PWD Certificate issued by Govt. Hospital showing minimum 40% disability, is required,  if person belongs to PWD category. \niv) Age proof in the form of Birth Certificate/School leaving certificate/Affidavit. v) Income Certificate in the form of Affidavit. \nvi) Affidavit about non availing of loan from any financial institution/Govt. Organization. \nvii) Estimate of the items/machines to be procured for proposed activity. \nviii) Ownership proof of work place i.e  Electricity Bill/Water Bill/Telephone Bill (MTNL) or any other document of property. \nix) Rent agreement and ID proof of owner of the work place in case of work place is on rent. \nx)  Affidavit of No Objection Certificate for work place, the work place is owned by any of the relatives ( blood relation). \nxi) Affidavit of personal guarantee \nxii) ECS mandate in the prescribed format, towards repayment of loan,  along with 05 blank CTS post dated cheques in favour of DSFDC and one blank cancelled cheque for making payment through RTGS. \nxiii) Five blank post dated cheques of guarantor are also required, if loan amount is above Rs.2.00 lakh. \nxiv) Affidavit of Legal heir of applicant \nxv) ID proof of legal heir with passport size photo. \nxvi) Copy of insurance receipt under Prime Minister Suraksha Bima Yojna and Prime Minister Jiwan Jyoti Bima Yojna.\nxvii) The applicant is required to bring two witnesses alongwith their ID proof. \nxviii) Group Photograph showing applicant, guarantor, two witnesses, Branch Incharge & Dealing Asstt. \nxix) Demand draft of Rs.350/- in favour of DSFDC towards processing fee.  \n(xx)    Guarantor’s Documents:  a) Original pay slip of guarantor. b) Copy of office Identity Card of guarantor  c) Aadhar Card of guarantor as proof of residence d) Affidavit of guarantor & undertaking in prescribed format. e) Date of birth proof of guarantor. f) 05 passport size photographs of guarantor. g) In case of loan above Rs.2.00 lakh, 5 blank cheques from guarantors(s)                                        OR (in case of collateral security) Original property document,  in case of immovable property and NOC from the owner of the property with complete chain documents.                                        \nOR Original collateral security in the shape of NSC/KVP/FDR and letter of lien in favour of DSFDC.   \n(xxi) In case of loan up to Rs.50000/-, no guarantor or Collateral Security is required.  However, the same shall be discretionary.  But the applicant shall have to produce two reference/names of prominent persons, who are permanent resident of Delhi and reside in the area, where applicant resides. ",
      "application_link": "Obtain and submit the Loan application Form, available in the three Branch Offices ( Rajpur Road, Mangolpuri, Nand Nagri ) and HQ at Rohini.  \n\nIt can also be downloaded from the official Website (https://dsfdc.delhi.gov.in/dsfdc/loan-schemes-and-application-forms) of the Corporation.   The form is available free of cost. ",
      "grievance_redressal": "AMBEDKAR BHAWAN, INSTITUTIONAL AREA SECTOR-16, ROHINI, DELHI-110085\n \n27574521, 27574377\n \ndsfdcdelhi@gmail.com"
    },
    {
      "id": 28,
      "type": "Education",
      "title": "Delhi Higher Education and Skill Development Guarantee Scheme",
      "benefits": "Under this scheme, the Delhi government provides a guarantee for loans taken by students for higher education or skill development courses. The guarantee reduces the burden of collateral requirements and makes it easier for students to access loans.\nNeed based finance to meet the expenses is worked out subject to the following ceiling:\nStudies in Delhi - Maximum upto Rs. 10 lakhs for meritorious students for pursuing higher education in Delhi and pursuing recognized degree or diploma level courses or skill development courses from Central / State Govt. Universities / Institutions located outside Delhi, within India.\n\n\n",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Eligibility are as under:\n(i) Students who wish to pursue diploma or degree or specified skill development courses in Delhi and have done their Class-X and Class –XII from Delhi are eligible under this Scheme. For courses for which the qualifying examination is Class-X, students who have done Class-X in Delhi would be eligible under this Scheme. \n\n(ii) Students who are children of employees of Govt. of NCT of Delhi or Officials/government servants who are posted with the Govt..of NCT of Delhi are also eligible under this scheme.\n\n(iii) The student should have secured admission to a higher education course or specified Skill development courses (diploma or degree including bachelors, Masters and Doctoral Degree) in recognized institutions in Delhi through Entrance Test/ Merit Based Selection process after completion of Secondary Examination/Senior Secondary Examination/required qualifying examination.",
      "documents_required": "(i) Aadhaar Card (Student)\n(ii) Pan Card (Student)\n(iii) 10th certificate (Passed from Delhi)\n(iv) 12th Certificate (Passed from Delhi)\n(v) Employer’s Certificate (in case of students who are children of employees of Govt. of NCT of Delhi or Officials/government servants who are posted with the Govt. of NCT of Delhi)\n(vi) Photograph.\n\nImportant Note – PAN No: is not mandatory at the time of application/sanction of education loan however, students shall have to furnish details of PAN before release of second installment. \n\n\nFor more details, refer to:\n https://higheredn.delhi.gov.in/higheredn/higher-education-and-skill-development-guarantee-scheme-pursuing-higher-education-delhi ",
      "application_link": "https://edistrict.delhigovt.nic.in/",
      "grievance_redressal": "Call: 1031 \nOR Visit Student Loan and Scholarship Branch (DHE-Trust), Govt. of NCT of Delhi, Ground Floor, B-Block, 5 Sham Nath Marg, Civil Line, Delhi-110054"
    },
    {
      "id": 32,
      "type": "Women_and_child",
      "title": "Sukanya Samriddhi Account Scheme",
      "benefits": "1) The opening investment may begin from a minimum of ₹250 and a limit of ₹1,50,000 yearly. A minimum deposit of ₹250 has to be made in each financial year. The interest rate on the deposit varies and can be checked here. Deposits may be made till a completion of 15 years from the date of opening of the bank account. \r\n\r\n2) To meet the financial requirements for higher education of the account holder, a withdrawal of up to 50% of the balance can be made provided the child has attained the age of 18 or completed 10th grade. \r\n\r\n3) Premature closure of account can be made  in the event of death of the account holder, on extreme compassionate grounds such as medical support in life-threatening diseases or for the reason of intended marriage of the account holder",
      "min_age": "0",
      "max_age": "10",
      "gender": "Female",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) Parents/legitimate guardians of the girl child can open a SSY account.\n2) The account can be operational till 21 years from the date of opening the accounting.\n3) Only two Sukanya Samriddhi Yojana accounts are permitted per family unless birth certificates of twins/triplets are provided\n4) An individual girl child cannot have more than one Sukanya Samridhhi account.\n5) Minimum investment is Rs. 250 per month",
      "documents_required": "1. Birth Certificate of the girl child\n2. 2 Photographs of the parent/legal guardian of the girl child\n3. Identity of parents/guardian (Aadhar card/Voter ID)\n4. Address Proof of the parent/(License, Telephone/Water bill)\n5. PAN No.\n6. Filled out Form 1\n7. Aadhaar card of child",
      "application_link": "The form can be collected and submitted from any post office or authorised bank. List of authorised banks is available at List of Authorised Banks \n\nForms are also available online at Click for Scheme Forms \n\nFor more information, visit Sukanya Samriddhi Account Scheme \n",
      "grievance_redressal": "Contact the nearest post office or authorised bank."
    },
    {
      "id": 54,
      "type": "Scholarship",
      "title": "Dr. B.R. Ambedkar State Toppers Award for Students belonging to SC/ST/OBC Category",
      "benefits": "Selected meritorious students in each discipline of professional/technical degree at graduation level will receive an award of INR 25,000 .\n",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "SC/ST/OBC",
      "eligibility": "1. The student must have passed his/her 10th and 12th class from Delhi.                                                        \n2.The award is given to a student, who tops among the SC/ST/OBC in each discipline of the professional/Technical degree course.                                                                                                                \n3.The topper student is awarded only once after passing the final examination of the course.               \n4.The award is conferred among the toppers of all professional/technical courses.                                                                 \n5. Being a merit based award, no family income limit has been laid down.           \n6.must have obtained minimum 50% marks in aggregate in Secondary School Examination (10 Class) in any of the recognized State/ Central Board of Secondary Education.",
      "documents_required": "1. Bank account details                                                                    2.Aadhaar number                                                                                3.Passport Size Photograph                                                                   4.Caste Certificate for SC/ST/OBC/Minorities                  5.Educational Documents/Certificate",
      "application_link": "Proposals of topper students may be sought from eligible institutes only. For more information kindly contact relevant authroity of your  institute ",
      "grievance_redressal": "For any queries/problems in applying for scholarship on E-district portal send e-mail:\ndscstschscheme.delhi@gov.in\nHelpline No. :-011-23379512"
    },
    {
      "id": 34,
      "type": "Women_and_child",
      "title": "Pradhan Mantri Matru Vandana Yojana (Samarthya)",
      "benefits": "1) The scheme is to provide maternity benefits to women belonging to socially and economically disadvantaged sections of society\n\n2) The maternity benefit is to be provided to a woman for the first two living children provided the second child is a girl\n\n3) For the first child the maternity benefit of ₹5000 is provided in two instalments under PMMVY.\n\n4) For the second child, the benefit of ₹6000 is to be provided subject to second child is a girl child, in one installment after the birth\n\n5) The beneficiary's husband’s Aadhaar is not mandatory for availing the benefits under the Scheme\n\n6) Cases of miscarriage/still births are to be treated as fresh cases for providing maternity benefit under the scheme.\n\n7) The conditionalities and number of instalments under PMMVY are as under:\n\n     - First Installment- Early Registration of Pregnancy- Rs. 1,000/-\n     - Second Installment- Received at least one antenatal Check-up (Payment after 6 months of pregnancy)- Rs. 2000/-\n     - Third Installment- Child birth is registered\n                                   Child has received first cycle of vaccinations (BCG, OPV, DPT and Hepatitis-B or its equivalent/substitute)- Rs. 2000/-\n\n1st child             \n1st Installment - Rs 3000 (after enrollment )                                                                                                                                                                                                                                                                     2nd installment - Rs. 2000  ( after delivery and 14 weeks vaccination )                                                                                                                                                                                                                                           \n\n2nd child (if girl) - Rs.6000                                    \n",
      "min_age": "18",
      "max_age": "55",
      "gender": "Female",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) The maternity benefit is available to a woman for the first living child of family subject to fulfillment of conditionalities. All the pregnant women and lactating mothers in regular employment with Central Government or State Governments or Public Sector Undertakings or those who are in receipt of similar benefits under any law for the time being in force, are excluded.\n2) Mother and Child Protection (MCP) Card is mandatory\n 3) Early registration of pregnancy has been considered as registration of pregnancy within 150 days from the date of her Last Menstrual Period (LMP) and duly recorded on MCP Card.\n4) All Pregnant Women who have registered their pregnancy for the first child in family on or after 01.01.2017 are eligible for getting benefit under the programme.\n5) The funds to the beneficiaries under PMMVY will be transferred directly to their Bank/Post Office account in Direct Benefit Transfer Mode.\n6) If a beneficiary delivers twins/triplet/quadruplet, it will be counted as first living child in the family.\n 7) An eligible beneficiary can apply, at any point of time but not later than 730 days of pregnancy.\n 8) The grants-in-aid are transferred in ESCROW Bank Account as well as State/UT treasury for different components of the scheme. For the maternity benefit component (Conditional Cash Transfer of ₹ 5,000/-) is transferred to the Escrow Bank Account of the States/UTs and remaining components is through State/UT’s Treasury Account.\n 9) At the Centre, the scheme is being implemented by Ministry of Women and Child Development. The States/UTs have option to implement the scheme either through Women & Child Development Department/Social Welfare Department or through Health & Family Welfare Department.\n10) Applicant cannot be an employee of Central/State govt.\n11) Applicant should not have avaialed any other pregnancy related scheme benefit\n",
      "documents_required": "1.MCP Card if required ( if not then RPH number is required - issued by health department )\n2. Bank statemet or Income certificate ( less then Rs. 8 lakhs )\n3. Aadhar card or any other id issued by gazzatte officers ",
      "application_link": "chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://wcd.nic.in/sites/default/files/FINAL%20PMMVY%20%28FAQ%29%20BOOKELT.pdf\n\n\nIt is preferable to apply through the offline process with the help of the concerned anganwadi for faster resolution. The anganwadi staff fills the form for the beneficiary and submits.",
      "grievance_redressal": "1.        Central, East, New Delhi: Mr. Raghav Acharya (DPC), Mr. Md. Haider Ali (DPA) GLNS Complex (Behind Firozeshah Kotla Stadium), Delhi Gate, New Delhi- 110002  \nPh- 8929099787\n\n2.        North, North West 2:  Mr. Anand Dubey (DPC), Mr. Mukesh Dabas (DPA) 33-34 Shopping Complex (Near Super Bazar) , Gulabi Bagh,New Delhi - 110007     \nPh- 8587087471\n\n3.        North East, South West:    Mr. Amrender Kumar (DPC),  Mr. Yashpal (DPA)  Sanskar Ashram (Near GTB Hospital) Dilshad Garden New Delhi - 110095        \nPh- 9810888202, 22133765, 22124176\n\n4.        North West-1        Ms. Surbhi Gupta (DPC),  Ms. Kamna Sharma (DPA)        Silai Kendra, F Block Mangol Puri New Delhi - 110083       \nPh-  9311323393, 9718974053,  27915811, 27040844\n\n5.        South, South East:        Ms. Himashree Saikia (DPC),  Ms. Astika Sharma (DPA)   Kasturba Niketan, Near Jal Vihar Terminal, Lajpat Nagar-2, Delhi -110024        \nPh- 7837821495, 9560338793\n\n6.        South West        Mr. Nirbhay Singh (DPC), Mr. Nitish Chaursiya (DPA)   23-24 ,Udhyog Sadan, Qutub Institutional Area, New Delhi-110067        Ph- 7275147569, 7705011038, 26534151, 26528175, 26529019\n\n7.     West        Ms. Sonia Sharma (DPC), Ms. Simran Jolly (DPA)    Nirmal Chhaya Complex (Near Hari Nagar Bus Depot) Jail Road, Hari Nagar, New Delhi - 110064        \nPh- 8585901988, 9646087209, 28520952, 25534583\n"
    },
    {
      "id": 40,
      "type": "Scholarship",
      "title": "Pre Matric Scholarship for OBC Students",
      "benefits": "Scholarship award will be sanctioned to OBC students studying in class IX and X on a full-time basis in Government schools. \n\nThey would be entitled to Rs. 4000/- annually. ",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "250000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "OBC",
      "eligibility": "1) Students studying (Class IX & X) in Government Schools.\n2) Regular attendance record should not be less than 75% in the previous year should be pre- requisite for availing scholarship\n3) Only 2 boys of the same parents/guardian will be entitled to receive scholarships. This restriction will, however, not apply to girls. Accordingly, scholarships availed by girls of same parents/guardian will not adversely affect admissibility of availing schclarship upto two boys of same parents/guardian.\n4) The Applicant should not be availing benefits under any other central/state sponsored scholarship scheme.",
      "documents_required": "1) Caste certificate, if applicable, issued in the name of the student or the father by the SDM/Deputy Commissioner (Revenue), GNCTD. In case caste certificate has not been issued by competent authority of Govt of NCT, then Domicile Certificate of students issued by competent authority of Delhi may be submitted.\n2) Annual family income certificate issued by the Revenue Department, GNCT of Delhi.\n3) Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with Aadhaar no of student.\n4) Residence Proof",
      "application_link": "\n\nhttps://edistrict.delhigovt.nic.in/in/en/Home/Index.html",
      "grievance_redressal": "Call: 011-23379512\n\nVisti: Department for Welfare of SC/ST/OBC/Minorities, B Block, 2nd Floor, Vikas Bhawan, Government of NCT of Delhi, IP Estate New Delhi- 110002"
    },
    {
      "id": 55,
      "type": "Scholarship",
      "title": "Mukhyamantri Vidhyarthi Pratibha Yojana Scholarship Scheme",
      "benefits": "Rs. 5,000/- per year to Class 9th and Class 10th Students.\r\nRs. 10,000/- per year to Class 11th and Class 12th Students.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "800000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "SC/ST/OBC",
      "eligibility": "1) The applicant should have scored a minimum 50% marks for IX to X and 60% marks for XI to XII in the previous class.\n\n2) Repeaters in a particular class will not be eligible for this scheme.\n\n3) Student should be SC/ST/OBC\n\n4) Student should be studying in Class 9th to 12th in: \nCentral Government Schools, \nDelhi Government Schools.\nGovernment of Delhi Aided Schools.\nGovernment of Delhi Recognized Schools.\nGovernment Local Bodies Schools Schools.\n\n5) Family income should be below Rs 8,00,000/- pa",
      "documents_required": "1. Caste certificate, if applicable, issued in the name of the student or the father by the SDM/Deputy Commissioner (Revenue), GNCTD. In case caste certificate has not been issued by competent authority of Govt of NCT, then Domicile Certificate of students issued by competent authority of Delhi may be submitted.\r\n2. Annual family income certificate issued by the Revenue Department, GNCT of Delhi.\r\n3. Proof of studying in class 9th to 12th in the schools in Delhi\r\n4. Mark sheet of previous year.\r\n5. Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with Aadhaar no of student.\r\n6. Residence Proof",
      "application_link": "https://edistrict.delhigovt.nic.in/in/en/Account/Login.html",
      "grievance_redressal": "Department for the welfare of SC/ST/OBC,\nB-Block, 2nd floor, Vikas Bhawan,\nIP Estate, New Delhi-110002\nPhone- 011-23379511\nEmail- dscstschscheme.delhi@gov.in\nHelpline No.\nfor Delhi State Schemes:-011-23379512"
    },
    {
      "id": 22,
      "type": "Livelihood",
      "title": "Dilli Swarojgar Yojna\n\n(Delhi SC/ST/OBC/Min. & Handicapped Finance & Development Corp. Ltd.)",
      "benefits": "DSFDC provides need based loan, up to Rs.5.00 Lakhs @ 6% p.a.  for various income generating activities as follows:- \n\n1. Vegetable/Fruit/Flowers’ shop. \n2. Bakery items/confectionery items. \n3. Kiryana/General Store. \n4. Dairy Products. \n5. Stationery/Books/Gifts/Book Binding. \n6. Photostat/Fax/STD/PCO. \n7. Cyber Café/Cell Phone Booths. \n8. LPG Booking Office/Showroom without LPG Cylinders. \n9. Atta Chakki. \n10. Meat/Poultry and Fish Shop. \n11. Pan Shop. \n12. Barber Shop/Hair Dressing Saloon/Beauty Parlour. \n13. Laundary/Dry Cleaner/Ironing. \n14. Sweet Shop/Tea Stall without sitting arrangements. \n15. Chemist Shop. \n16. Tailoring Shop. \n17. Optical Shop. \n18. Electrical/Electronic Repair Shop. \n19. Photo Studio. \n20. Cable TV/DTH Operations. \n21. Hosiery/Readymade Garments/Cloth Shop. \n22. ATM. \n23. Ration Shop under Public Distribution System of NCT of Delhi/Cycle Repair Shop. \n24. Any non- polluting permissible manufacturing activity in Industrial/Commercial/mixed land use residential are defined under Master Plan.\n25. Purchase of Three Wheeler/Taxis. \n26. Purchase of Three Wheeler/Taxis. 26. Any other activity found suitable and approved by the Principal Secretary (SC/ST/OBC/Minority). ",
      "min_age": "18",
      "max_age": "50",
      "gender": "NA",
      "family_income": "200000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i) The applicant must be a resident of Delhi for last five years. \nii) The applicant’s age should be between 18 to 50 years. \niii) The annual family income of the applicant, from all sources, should not exceed Rs.2.00 Lakh. \niv) The applicant must have proper work place for starting the proposed activity either owned by the applicant or his/her relative or rented. \nv) The applicant should not have been declared defaulter under any of the schemes being implemented by DSFDC. \nvi) The applicant should have passed minimum class VIII exam. \nvii) The applicant should have technical qualification for the proposed activity.  However, this will not apply to the traditional artisans or entrepreneurs already engaged in the activity for which loan is applied, for the past three years at least ",
      "documents_required": "(A) Pre Sanction/With Application:  \n1. Duly filled loan application form of Dilli Swarojgar Yojna,  available in the three Branch Offices ( Rajpur Road, Mangolpuri, Nand Nagri ) and HQ at Rohini.  It can also be downloaded from the official Website (http://delhi.gov.in/wps/wcm/connect/doit_dsfdc/DSFDC/Home/) of the Corporation.  The cost of form is Rs.100/-. \n2. Copy of Aadhar Card of applicant as proof of identity and residence. \n3. Caste certificate issued by Govt. of Delhi.  In case of minority, affidavit declaring that applicant belongs to a notified minority community. \n4. Age proof in the form of Birth Certificate/School leaving certificate/Affidavit declaring date of birth/age. \n5. Education qualification proof. \n6. Technical qualification proof or Valid Driving Licence (LMV) & Badge,  in case of loan for commercial vehicle \n7. Income certificate of applicant issued by SDM concerned or affidavit declaring income in the prescribed format available at official Website (http://delhi.gov.in/wps/wcm/connect/doit_dsfdc/DSFDC/Home/) Branch offices (Rajpur Road, Mangolpuri, Nand Nagri/HQ at Rohini. \n8. Five passport size photographs of the applicant. \n9. Affidavit regarding non availing of loan from any financial institution/Government Organization in the prescribed format available at official Website (http://delhi.gov.in/wps/wcm/connect/doit_dsfdc/DSFDC/Home/)  Branch offices (Rajpur Road, Mangolpuri, Nand Nagri/HQ at Rohini. \n10. Ownership proof of work place i.e. Electricity Bill/Water Bill/Telephone Bill (landline of MTNL) \n11. ID proof of the owner of the work place. \n12. Rent agreement or No Objection Certificate,  in case,  the work place is owned by close relative, on a non judicial stamp paper of Rs.10/-. \n13. Detailed project report indicating the profitability of next five years \n14. Guarantor undertaking or copy of document of immovable property with complete chain or collateral security in the shape of FDR/NSC/KVP etc. \n15. Demand draft of Rs.500/- towards the processing fee in favour of “DSFDC” 16. Copy of insurance under Prime Minister Suraksha Bima Yojna and Pardhanmantri Jeewan Jyoti Bima Yojna.  \n\n(B)  Post Sanction:  \n1. ECS mandate in the prescribed format, towards repayment of loan,  along with 05 blank CTS post dated cheques in favour of DSFDC and one blank cancelled cheque for making payment through RTGS.   \n2. Five blank post dated cheques of guarantor are also required, if loan amount is above Rs.2.00 lakh. \n3. Guarantee of one regular government /PSU’s Autonomous Bodies/Local Bodies employee posted in Delhi or National Capital Region, who have at least six years remaining length of service to meet out EMI in case of default by the applicant.  In case of collateral security, the original documents of immovable property with complete chain of documents or FDR/NSC or KVP, as the case may be, having minimum face value of 75% of the loan amount.  In case of FDR/NSC/KVP, the Lien letter of the appropriate authority is also required. \n4. Original pay slip of guarantor \n5. Copy of Identity Card of guarantor. \n6. Aadhar Card of guarantor as proof of residence. \n7. Date of birth proof of guarantor. \n8. Affidavit of guarantor, in the prescribed format. \n9. Five photographs of guarantor. \n10. Affidavit of personal guarantee as per specimen \n11. Affidavit of legal heir of applicant, as per specimen, along with ID proof of legal heir and 01 photograph of legal heir. \n12. The applicant is require to bring two eye witnesses along with their residence proof i.e. Aadhar Card. \n13. Acceptance of loan agreement/sanction letter \n14. Group photograph of applicant, guarantor, Branch Incharge, Dealing Asstt. and two witnesses.    ",
      "application_link": "https://dsfdc.delhi.gov.in/dsfdc/loan-schemes-and-application-forms ",
      "grievance_redressal": "AMBEDKAR BHAWAN, INSTITUTIONAL AREA SECTOR-16, ROHINI, DELHI-110085\n \n27574521, 27574377\n \ndsfdcdelhi@gmail.com"
    },
    {
      "id": 37,
      "type": "Women_and_child",
      "title": "Palna/National Creche Scheme (Samarthya)",
      "benefits": "The objective of Palna is to address the need for quality crèche care facilities for the children in the age-group of 6 months to 6 years by providing safe and secure environment ensuring nutritional and cognitive development of the children. It envisages providing crèche facility to all mothers, irrespective of their employment status.\n\nThe scheme will provide an integrated package of the following services: \ni) Daycare Facilities including Sleeping Facilities. \nii) Early Stimulation for children below 3 years and Pre-school Education for  3 to 6 years old children. \niii) Supplementary Nutrition(to be locally sourced) \niv) Growth Monitoring. \nv) Health Check-up and Immunization. \nvi) Workshops and training for mothers",
      "min_age": "0.5",
      "max_age": " 6",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "- The child should be in the age group of 6 months to 6 years.\n- The child/mother should reside in the area covered under the creche.\n\nThe creche workers and the anganwadi conduct regular mapping of eligible children in the area.",
      "documents_required": "1) Aadhar card of parent with address\n2) Birth certificate of child\n3) Passport photo of child ",
      "application_link": "1) The benficiaries may directly contact the creche workers on their contact numbers for enrollment. \n\n2) They can also approach the concerned Anganwadi for assistance in enrollment of child in the creche.",
      "grievance_redressal": "Contact numbers of Creche Workers:\n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/http://www.wcddel.in/pdf/DirectoryCreches2021.pdf\n\n\nGrievance Redressal:\nContact numbers of District Officers, DWCD:\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/http://www.wcddel.in/pdf/DistrictTelephoneDirectoryFeb2023.pdf \n"
    },
    {
      "id": 74,
      "type": "Education",
      "title": "National Fellowship for PWD",
      "benefits": "The National Fellowship for PwD aims to provide financial assistance to the students with disabilities for pursuing higher education leading to degrees such as M.Phil and Ph.D in India.",
      "min_age": "22.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Any student with 40% or more disability \n\nii. Admitted to full-time M.Phil./Ph.D. degree in a recognized university and programme ",
      "documents_required": null,
      "application_link": "Apply online here",
      "grievance_redressal": "At Department Level:\nUniversity Grants Commission             \nEmail - sosa3ugc@gmail.com\n\nAt Appellate Level:\nOffice of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n"
    },
    {
      "id": 42,
      "type": "Scholarship",
      "title": "Reimbursement of Tuition Fees for SC/ST/OBC categories students studying in\nclass I to XII",
      "benefits": "This is a state funded scholarship scheme for students studying in classes I to XII for reimbursement of tuition\nand other compulsory fees in recognised public schools.\n\n\n(Maximum Reimbursement amount Rs. 48,000/- or actual paid whichever is less) will be reimbursed.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "300000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[SC,ST,OBC]",
      "eligibility": "1. The school in which he/she is studying should be recognized/affiliated with Dept. of Education, Govt. of NCT of Delhi / Municipal local bodies of Delhi.\n\n2. Repeaters in a particular class will not be eligible for such benefits.\n\n3. The reimbursement will be made to only those scoring 50% and above marks and having not less than 70% attendance in the preceding year",
      "documents_required": "1. Income certificate issued by competent authority of Delhi should be valid at the time of submission of application required.\n2. The applicant should be resident of Delhi and should upload proof thereofsuch as:\n       - EPIC/voter card\n       - Aadhaar Number\n       - Ration Card \n       - Landline telephone bill of MTNL \n       - Driving License issued by GNCTD\n       - Domicile Certificate issued by SDM in Delhi or pass book of nationalized bank.\n       - The applicant should upload Caste Certificate (SC/ST/OBC) issued in the name of student or his father's name by SDM/Deputy Commissioner (Revenue), GNCTD. In case the caste (SC) certificate has not been issued by the competent authority of Govt. of NCT of Delhi, then the Domicile Certificate is required.\n-Bank Account should be in the name of the student (Joint Bank Account with parent/Guardian is also permissible), active and seeded with aadhaar no of student.\n- Original Fees receipts for the current academic session should be uploaded on the portal.\n- Certificate from the Principal that the application is in conformity with the scheme guidelines and hence recommended.",
      "application_link": "www.edistrict.delhigovt.nic.in ",
      "grievance_redressal": "Deputy Director (Sch) /CTB, Department for the Welfare of SC/ST/OBC/Min.\n\nPh- 23379512\nEmail- scstscholarship.delhi@gov.in\n\n"
    },
    {
      "id": 23,
      "type": "Livelihood",
      "title": "Transport Loan Scheme\n\n(Delhi SC/ST/OBC/Min. & Handicapped Finance & Development Corp. Ltd.)",
      "benefits": "The Corporation has been implementing Transport Loan Scheme under LMV category (upto the maximum loan limit of Rs.5.00 lakhs) for the target groups who are residents of Delhi.  The loan under the scheme is sanctioned/disbursed subject to completion of pre and post sanction formalities by the applicants.  The objective of the scheme is to promote self-employment among beneficiaries of the target groups. \n\nLoan is recovered in 60 monthly installments over a period of five years with six months as moratorium period",
      "min_age": "18",
      "max_age": "45",
      "gender": "NA",
      "family_income": "120000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. The applicant should be a permanent resident of Delhi and must possess copy of Ration Card/Voter I Card.    \nii. Aadhaar Card is mandatorily required. \niii. The applicant’s age should be between 18-45 years. \niv. The annual family income of the applicants (under SC, OBC & Minority category) from all sources should not exceed Rs.1,20,000/- per annum. However for creamy layer of Minority category the maximum income ceiling is Rs.6.00 lacs per annum.  Whereas there is no income limit prescribed under the Safai Karamchari category.    \nv. Bonafide valid commercial driving licence & badge required (LMV)   \nvi. The applicant should have not been declared as defaulter under any scheme of DSFDC, Nationalized Bank, Financial Institution or Co-operative Bank etc. ",
      "documents_required": "(A) Pre-Sanction/with Application \n\n1. Loan application form duly filled & signed.  \n2. 05 Passport Size Photographs of the applicant.  \n3. Copy of Voter ID/Aadhar Card/Ration Card.  \n4. Copy of Age Proof (age should be 18 to 45 years).  \n5. Copy of the Commercial Licence and Badge (LMV).  \n6. Income Certificate issued by SDM of area concerned in respect of SC/OBC & Minorities.  \n7. Affidavit declaring not availed any loan from any Bank/Financial Institute etc.  \n8. Quotation of the Vehicle  \n9. Processing Fee of Rs.350/- in favour of DSFDC.  \n10. Affidavit for personal guarantee.  \n11. Affidavit of legal heir of applicant.  \n12. Copy of Legal heir’s ID and one passport size latest photograph. \n 13. Caste Certificate is required to be submitted for SC/OBC category issued by the concerned area SDM.  For Minority category an affidavit indicating the caste/religion is required.  However for Safai Karamchari category the following persons are consider eligible for availing financial assistance under the various schemes of NSKFDC :  Scavengers/Safai Karamcharis and their dependants duly identified under the National scheme for liberation and rehabilitation of scavengers (NSLRS) through a survey.  Registered co-operative societies of Safai Karamcharis.  Legally constituted association/firm promoted by the target groups  Persons who produce a certificate from local Revenue Officer/local Municipal Officer/Cantonment Executive Officer/Railway Officer, Head of the Govt.Departments (i.e. Schools, Colleges, Forest, Health, Education, Animal Husbandry) having rank not less than Gazetted Officer, Elected Members of Municipal Body, Pradhan of Gram Panchayats and Regional Managers of Regional Rural Banks (RRBs)/Nationalized Banks. However under the Ms Act, 2013, a person identified as Manual Scavenger in a survey need not to provide any certificate once his/her name appeared in the final list of Manual Scavengers prepared by State Govt/Union Territory Administration (www.mssurvey.nic.in)    \n14. Forms are available in the Head Quarter (Rohini) as well as Branch Offices (Raj Pur Road, Nand Nagari & Mangol Puri) of the Corporation.  However, the same can be downloaded from the official website of the Corporation i.e. (http://delhi.gov.in/wps/wcm/connect/doit_dsfdc/DSFDC/Home/)   \n\n(B) Post-Sanction of loan:                   \n1. Guarantor(s) passport size photo (04).  \n2. Guarantor(s) Undertaking/Details.  \n3. Latest Pay Slip of guarantor(s).  \n4. Copy of Office I-Card. ",
      "application_link": "https://dsfdc.delhi.gov.in/dsfdc/loan-schemes-and-application-forms ",
      "grievance_redressal": "AMBEDKAR BHAWAN, INSTITUTIONAL AREA SECTOR-16, ROHINI, DELHI-110085\n \n27574521, 27574377\n \ndsfdcdelhi@gmail.com"
    },
    {
      "id": 17,
      "type": "Livelihood",
      "title": "Entrepreneurial Schemes of NBCFDC\n\n(Ministry of Social Justice and Employment)",
      "benefits": "Eligibility: Members of Backward Classes having annual family income less than double the poverty line (i.e. Rs.81,000/- in rural areas and Rs.1,03,000/- in urban areas) are eligible to obtain loan from NBCFDC.\n\n\nTerm Loan Schemes:\n\na. New Swarnima for Women: women belonging to backward classes living below double the poverty line can obtain loan upto Rs.1,00,000/- @ 5% p.a.\nNBCFDC loan :    95% of Project Cost.\n\nb. Saksham: This is a special scheme under Term Loan for young professional belonging to Backward Classes of the target group.  \nMaximum loan limit is Rs.10 Lakh per beneficiary. The loan upto Rs.5 Lakh bears interest @ 6% p.a. and loan above Rs.5 Lakh to Rs.10 Lakh bears interest @ 8% p.a.\nNBCFDC loan :    85% of Project Cost.\n\nc. Shilp Sampada: The objective of this scheme is to upgrade the technical and entrepreneurial skill of Backward Classes by way of providing training and financial assistance under Term Loan for self-employment in traditional craft etc. the artisans and handicraft persons of Backward Classes living below double the poverty line can obtain loan upto Rs.10 Lakh under this scheme. Loans upto Rs.5 Lakh bears interest @ 6% p.a. and above Rs.5 Lakh to Rs.10 Lakh bears interest @ 8% p.a.\nNBCFDC loan :     85% of Project Cost.\n\nMicro Finance\n\na. Micro Finance Scheme: NBCFDC’s Micro Finance Scheme is implemented by SCAs through accredited NGOs/Self-Help Groups. The maximum loan limit per beneficiary is Rs.50,000/-. The rate of interest 5% p.a. from SCA to Beneficiary.\nNBCFDC loan :     90% of Project Cost\n\nb. Mahila Samriddhi Yojana (Micro Finance Scheme for Women): NBCFDC’s Mahila Samriddhi Yojana is implemented by SCAs  through accredited NGOs/Self-Help Groups (SHGs).\nThe maximum loan limit per beneficiary is Rs.50,000/-.    The rate of interest is 4% p.a. from SCA to Beneficiary.\nNBCFDC loan :     95% of Project Cost.\n\nc. Krishi Sampada: To provide concessional loans under Micro Finance to small farmers, vegetable vendors of the target group for requirement of funds during Rabi & Kharif or any cash crop.  The loanee can obtain loan upto Rs.50,000/- @ 4% p.a.\n NBCFDC loan :    95% of Project Cost\n",
      "min_age": "18",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "300000",
      "residence": "NA",
      "disability": "No",
      "reservation": "OBC",
      "eligibility": "a. The applicant should belong to a caste covering under the Other Backward Classes list as notified by State/Central Government from time to time.   Relevant Caste Certificate to be issued by relevant authority of District Administration.  \n\nb. Annual family income should be below Rs.3.00 Lakh per annum irrespective of rural or urban area. ",
      "documents_required": "Caste and Income Certificate issued by Competent Authority like Tehsildar/Sub Divisional Magistrate/District Collector etc. Now self-certified annual family income certificate duly endorsed by gazetted officers of State Government and or Branch Manager of the Bank giving the loans are admissible.",
      "application_link": "List of partner banks: https://nbcfdc.gov.in/bank/en  \n\n1) Prospective eligible beneficiaries should apply on prescribed form (available with the Channel Partners) to Dist. Office of Channel Partners where he/she normally resides.\n\n2) Eligible persons desirous of obtaining financial assistance under NBCFDC schemes should contact the Distt. Collector or Distt. Manager/Officer/Branch Manager of respective Channel Partners (CPs) in their respective States/Distt.",
      "grievance_redressal": "Channelizing Agency: \nDelhi SC/ST/OBC/Minorities & Handicapped Financial & Development Corpn.        Ambedkar Bhawan,Institutional Area, Sector-16, Rohini,Delhi-110089        http://delhi.gov.in         \n01127572630        \ndsfdcdelhi@gmail.com"
    },
    {
      "id": 73,
      "type": "Education",
      "title": "Top Class Education",
      "benefits": "The Scholarship for Top Class Education aims at recognizing and promoting quality education amongst students with disabilities by providing full financial support. It covers students with disabilities (SwDs) for pursuing studies at the level of graduate and post-graduate degree or diploma in notified institutes (List attached here) of excellence in education identified by DEPwD.",
      "min_age": "15.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "600000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Be pursuing studies at graduate/postgraduate degree/diploma level in notified institutions of excellence in education (List attached here https://docs.google.com/document/d/1K-Y-P-MqR7BOcqVTSNiqKHq4acbg9lod/edit?usp=share_link&ouid=113685017227356286513&rtpof=true&sd=true )\n\nii. 40% or more disability\n\niii. Annual family income of less than Rs 6,00,000 per annum.",
      "documents_required": null,
      "application_link": "Apply online here",
      "grievance_redressal": "At Department Level:\nMinistry of Social Justice and Empowerment, Govt of India, Room no. 202, 2nd floor C-wing, Shastri Bhawan, New Delhi, Delhi 110001; Phone - 011 2338 1001, Email-  pk.singh72@nic.in\n\nAt Appellate Level:\nDelhi Commission For Protection of Child Rights, 5th Floor, ISBT Building, Kashmere Gate, New Delhi, Delhi 110006; Phone - 011-23862685; Helpline no: 9311551393 Email - dcpcr@hotmail.com"
    },
    {
      "id": 88,
      "type": "Skill",
      "title": "Pradhan Mantri Kaushal Vikas Yojna",
      "benefits": "\nFree of cost training according to the National Skills Qualification Framework (NSQF), Training in Soft Skills, Entrepreneurship, Financial and Digital Literacy. Duration of the training varies per job role, ranging between 150 and 300 hours. Upon successful completion of their assessment, candidates shall be provided placement assistance by Training Partners (TPs).",
      "min_age": "15.00",
      "max_age": "45.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "i. Indian national, unemployed youth or, school/college dropouts\n\nii. Possesses an Aadhaar card and a bank account \n\niii. Has a verifiable alternate ID such as PAN or Voter ID (applicable only for the states of North-East region and J&K - Additional IDs may be added from time to time) \n\niv. Any other criteria defined for respective job roles \n\nv. In case of corporations or factory premises, candidates cannot be their own employees or daily wagers.",
      "documents_required": "i. Disability Certificate\n\nii. Aadhar card\n\niii. Bank account details\n\niv. Pan card / voter ID  ",
      "application_link": "Apply online here\n",
      "grievance_redressal": "At Department Level- Ministry of Skill Development and Entrepreneurship; Email - PMKVY@nsdcindia.org\nOffice of Skill Council for Person with Disability 501-City Centre, 12/5 Dwarka, New Delhi - 110075\nEmail - info@scpwd.in, Phone - 011-28085058\n \nAt Appellate Level- At Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in"
    },
    {
      "id": 33,
      "type": "Women_and_child",
      "title": "One Stop Centre (Sambal component)",
      "benefits": "OSC aims to provide integrated support and assistance to women affected by violence and in distress, both in private and public spaces under one roof and facilitate immediate, emergency and nonemergency access to a range of services including medical, legal, temporary shelter, police assistance, psychological and counselling support to fight against any forms of violence against women. \n\n\nThe beneficiary women including those affected by violence along with their children (girls of all ages and boys upto12 years of age) can avail temporary shelter at the OSC for a maximum period of 5 days. The admissibility of any woman to the temporary shelter would be at the discretion of the Centre Administrator. For long-term shelter requirements, arrangements will be made by OSCs in coordination with Shakti Sadan.In case girls below the age of 18 years are referred to the Centre, they will also be provided services in coordination with authorities/institutions established under the Juvenile Justice (Care and Protection of Children) Act, 2015 and the Protection of Children from Sexual Offence Act, 2012.  \n\nFemales of any age may stay at the OSC for upto 5 days. If a woman wants to stay for longer duration, a permit from Child Welfare Committee may be taken. A male child upto the age of 12Yrs can live with his mother here.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "Female",
      "family_income": "NA",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "All women in need of support and assistance to women along with their children affected by violence and in distress.",
      "documents_required": "1. copy of FIR/complaint/case details\n2. Aadhar card or an ID card\n3. Residence proof",
      "application_link": "Call the Women Helpline 1098\n\nList of One Stop Centres is available at:\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/http://wcddel.in/pdf/ListOfShakti2020.pdf ",
      "grievance_redressal": "Contact the Central Administrator of the OSC for information.\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/http://wcddel.in/pdf/ListOfShakti2020.pdf  "
    },
    {
      "id": 89,
      "type": "Skill",
      "title": "Entitlements at Vocational Rehabilitation Center ",
      "benefits": "i. Interviewing adult handicapped persons for knowing their personal, social, family, educational, economic and vocational background causing adjustment problems.\n\nii. Evaluation of persons with disabilities to assess their physical efficiencies, measure their psychological strengths and weaknesses\n\niii. Assessing the residual capacities, attributes, and functional skills of different categories of handicapped. \n\niv. Examination of the handicapped persons by a panel of medical specialists to identify the degree of disability and functional capacities and suggest remedial measures.\n\nv. Testing of the handicapped persons on the job capabilities in different trades sanctioned under VRC’s programmes\n\nvi. Imparting workshop training to develop vocational adjustment in respect of their work habits.\n\nvii. Providing assistance to physically challenged persons in the Centre for preparing their vocational plan\n\nviii. Imparting non-formal in-plant training and tailor made module based vocational training to Persons with Disabilities for skill building and making them employable.\n\nix. Sponsoring and assisting the handicapped persons to utilize the facilities of reservations against the seats in various educational/training institutions\n\nx. Sponsoring the handicapped persons to the employers against vacancies notified to the VRCs and taking follow up action.\n\nxi.Recommending the handicapped persons for grant of loans by the concerned financial institutions under differential rate of interest or setting up of different ventures under various self-employment scheme",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "NA",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": null,
      "documents_required": null,
      "application_link": "Please visit the center to access the entitlements and services.\n \nAddress: VRC for Handicapped, Plot No. 9-11, Karkar Dooma, Vikas Marg,\nDelhi-110092, \nPh: 011- 22372704/ 22378234/ 22378235; Mbl.No. 9868827067\nE-mail: vrcdelhi@hub.nic.in\n\n",
      "grievance_redressal": "At Department Level- Ministry of Labour & Employment Govt. of India,Shram Shakti Bhawan Rafi Marg, New Delhi-110001, India Email- Ea-labour[at]gov[dot]in, Phone-23710446 At At Appellate Level: Office of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in"
    },
    {
      "id": 11,
      "type": "Livelihood",
      "title": "Delhi Family Benefit Scheme",
      "benefits": "Rs. 20,000/- will be given as one time assistance to the bereaved household in the event of death of the bread-winner. \nA woman in the family, who is a home maker, is also considered as a ‘bread-winner’ for this purpose.\nThe family benefit will be paid to such surviving member of the household of the deceased poor, who after local inquiry, is found to be the head of the household. For the purpose of the scheme, the term “household’ would include spouse, minor children, unmarried daughters and dependent parents.\nIn case of death of an unmarried adult, the term household would include minor brothers/ sisters and dependent parents. \nThe death of such a bread- winner should have occurred whilst he/she is more than 18 years of age and less than 60 years of age. \nThe assistance would be given to every case of death of breadwinner in a family.\n\n",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "100000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1. Age of the deceased should be between 18 to 60 years, i.e. death of the “bread earner” has occurred while he/she was in the age group 18-60 years. “Bread earner” is defined as the member of the household whose earnings contributed the largest proportion to the total household income. \n2. Resident of Delhi for more than 5 years before the date of application \n3. Family income of the applicant should not be more than Rs 1,00,000/ per annum.   \n4. The applicant should have an Aadhaar number   \n5. The applicant should have a ‘singly-operated’ account in any Bank in National Capital Territory of Delhi only for receiving the payment through Public Financial Management System (PFMS) ",
      "documents_required": "1. Aadhaar card of applicant\n2. Self-attested documentary proof for following needs to be scanned and uploaded on the portal:\n     - Age proof of applicant\n     - Residence proof of applicant \n     - Bank a/c number (Single a/c) with copy of front page of passbook. This provision may be relaxed in the case of minors who can have bank account under guardianship.\n     - Death certificate of bread earner\n     - One passport size photo of the applicant\n     - Income self-declaration in the format given on the portal",
      "application_link": "https://edistrict.delhigovt.nic.in/in/en/Home/Index.html ",
      "grievance_redressal": "Helpline- 1031\nEmail- edistrict-grievance@support.gov.in\nVisit:\nSh. Soran Singh  DISTRICT SOCIAL WELFARE OFFICER, SOUTH \nKasturba Niketan Complex,Lajpat Nagar-II,New Delhi-24        \n29819812 29810832\nHelpline no. 9289550127\n\nSh. Vikas Pandey DISTRICT SOCIAL WELFARE OFFICER, CENTRAL AND NEW DELHI       \nGLNS Complex, Delhi Gate,New Delhi-110001        \n23318323\nHelpline no. 9289550125\n\nSh. Pankaj Verma DISTRICT SOCIAL WELFARE OFFICER, NORTH WEST-I AND NORTH WEST II      \nNPS Building near Vishram Chowk, Sector-IV , Rohini, Delhi-85        \n27040844\nHelpline no. 9289550132*\n\nSh. Dharmendra Prasad DISTRICT SOCIAL WELFARE OFFICER, NORTH EAST AND EAST        \nSanskar Ashram,Dilshad Garden, Delhi        \n22124176\nHelpline no. 9289550130\n\nSh. Rajeev Kumar Saksena  DISTRICT SOCIAL WELFARE OFFICER, SOUTH WEST       \nC-22-23, Udyog Sadan,Qutub Institutional Area, New Delhi        \n26528175 26529010\nHelpline no. 9289550128"
    },
    {
      "id": 35,
      "type": "Women_and_child",
      "title": "Ladli Scheme",
      "benefits": "Under the scheme financial assistance is provided in the form of term deposits - Rs. 11,000/- if GIRL CHILD is born in hospital or Rs. 10,000/- if GIRL CHILD is born at home at the time of registration and Rs.5,000/- each in further five milestones i.e., Class I, VI, IX, XI & XII.\n\nMaturity amount at the end of lock-in-period will vary depending on the stage at which each girl child enters the scheme and registers under it. The girls registered under the scheme shall file a maturity claim after:\n\n1. Turning 18 years old and passing 10th standard or \n2. Completing 12th standard \n\nThe maturity amount will depend on the stage at which the child enrolled in the scheme.\n\nApplicable for 2 GIRL CHILD per parents only",
      "min_age": "0",
      "max_age": "18",
      "gender": "Female",
      "family_income": "100000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) Born in Delhi as shown by the birth certificate issued by MCD\n2) If girl is going to school, her school must be recognized by Delhi Govt. / MCD / NDMC.\n3) Benefit of the scheme is limited to 2 surviving girls per family.",
      "documents_required": "1. Duly filled Application Form \n2. 3 years residence proof in Delhi prior to registration\n3. Income Certificate/Affidavit showing annual income of the family\n4. Birth certificate of the girl child issued by MCD\n5. Group photo of parents with the girl child.\n6. Caste certificate in case of SC/ST/OBC.\n7. Copy of Aadhar Card of the parents and the child, if available.\n8. Bank account details",
      "application_link": "http://www.wcddel.in/streesakti_3Ladli.html\n\n\n\nEnrolment in scheme is also done by schools and DWCD District Offices",
      "grievance_redressal": "Helpline: 011-23832588, 1800229090\nComplaints to be sent to: District Office of the DWCD, Delhi Government. You can find the list here. \nCall Delhi Ladli Scheme Toll free number: 011-23832588.\nOR visit any 2 of the district offices:\n1) District North, 20-21, Gulabi Bagh Shopping Complex (Near Super Bazar) Gulabi Bagh, Delhi - 110007, Ph No:- 011- 23645370 \n\n2) District South, Kasturba Niketan (Near Jal Vihar Terminal) Lajpat Nagar-II, Delhi - 110024, Ph No:- 011 - 29829812*\n\n3) District East, Silai Kadhai Kendra, Block-10 (Near Shamshan Ghat) Geeta Colony, Delhi - 110031, Ph No:- 011- 22073012*\n\n4) District West, Nirmal Chhaya Complex (Near Hari Nagar Bus Depot) Jail Road Hari Nagar, Delhi - 110064, Ph No:- 28520952 \n\n5) District North East, Sanskar Ashram Complex (Near GTB Hospital Gate no. 7), GTB Enclave, Dilshad Garden, Delhi - 110093, Ph No:-011- 22127741*\n\n6) District North West - I, Silai Kendra, F Block Mangol Puri, Delhi - 110083, Ph No:-011- 27915811* \n\n7) District North West - II, District Office Room No.4, Sewa Kutir Complex, Kingsway Camp, Delhi - 110009, Ph No:-011- 27655502 \n\n8) District South West, 23-24, Udhyog Sadan (Behind Qutub Hotel) Qutub Instituional Area, Delhi - 110067, Ph No:-011- 26534151 \n\n9) District Central, GLNS Complex (Behind Firozeshah Kotla Stadium), Delhi Gate, Delhi - 110002, Ph No:-011- 23392480\n\n10) District New Delhi, Flat No.11 First Floor, Block No. 02, Shankar Market, Connaught Place, New Delhi - 110001, Ph No:-011- 23411094*."
    },
    {
      "id": 36,
      "type": "Women_and_child",
      "title": "Delhi Pension Scheme for Women in Distress (Widow Pension)",
      "benefits": "This is a welfare scheme to provide social security by way of financial assistance to widows, divorced, separated, abandoned, deserted or destitute\r\nwomen. Under the scheme, financial assistance of Rs 2500/- per month is provided\r\n",
      "min_age": "18",
      "max_age": "60",
      "gender": "Female",
      "family_income": "100000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) Applicant should have the Aadhar number linked with any bank in NCT of Delhi\n\n2) Must not be receiving any pension/ financial assistance from Central Govt./ State Govt./MCD or NDMC and other Governmental/local bodies or any other source for this purpose.\n",
      "documents_required": "1) Aadhar Card.\n2) Age proof\n        • Birth Certificate issued by MCD/Registrar-Births & Deaths\n        • School leaving certificate of class last attended\n        • Matriculation/10th Certificate\n        • Hospital discharge slip at the time of birth of the child\n        • Voter ID card\n        • PAN card\n        • Driving License\n        • Aadhar Card\n        • Passport\n        • Age assessment medical certificate\n        • Any document issued by the Government/Govt. recognized body stating date and place of birth \n3) Proof of Death of Husband/ Divorce decree/ Separation paper/ Divorce proceedings/ any other document which establishes abandoned/separation.\n4) Residence proof of last 5 year residence in Delhi.*\n        • Voter ID card\n        • Pan card\n        • Ration Card\n        • Driving License\n        • Aadhar Card\n        • Passport\n        • Insurance Policy Documents\n        • Electricity Bill/ Water Bill/ Telephone Bill/ Gas Connection receipt\n        • Bank passbook of the Bank Account having same address of the applicant.\n        • Property Documents.\n        • Rent agreements covering last 5 year.\n        • Any other document which clearly shows at least 5 year of residence in Delhi \n5) Bank account number (Single –operated) in Delhi only which is linked with Aadhar.\n6) Bank passbook / statement for the last one year.\n7) In case of SC/ST applicant, certificate in the name of the applicant issued by competent\nauthority. In case of minority applicants self-declaration of the religion of the applicant duly verified from the religious institution has to be submitted.\n8) One passport size photo of applicant.\n9) Income self-declaration (Format given on the portal can be used) \n\n*In case ‘No Documentary Evidence’ is available with the applicant with regard to proof of residence, the following shall be admissible:\n1)Applicant may produce any of the two witnesses from the following list, in front of the District, WCD Officer/any official deputed by the DWCDO for the said\npurpose.\n          a. President or General Secretary of RWA of the locality\n          b. Registered shopkeepers/Registered doctors working in the locality (with their registration numbers)\n          c. Two neighbors of the applicant with their contact details.\n          d. Registered women SHGs’/ Mahila Mandals’ President or General Secretary/authorized signatory\n          e. ICDS Supervisors/ ASHA workers of the area\n          f. Gazetted Officer of the Delhi Govt /Central.\n          g. In case the applicants are employed in households/shops etc a letter from the employer about the years the applicant has been working with them.\n\n2. Along with the witness’s statement, the relevant document for the photo identity proof, residence and length of stay shall also have to be appended with the\napplication clearly showing that the witnesses themselves have been around in the same area for the number of years they claim to have known the applicant. Also, the witness will need to furnish their contact details as well. In doubtful cases, DWCDO can get a home visit done of these witnesses as well as the applicant to verify their claim. ",
      "application_link": "https://edistrict.delhigovt.nic.in/eDownload/FaqForm/Faq_2605.pdf",
      "grievance_redressal": "Call Toll free number: 011-20832588\nOR visit your nearest DCPU"
    },
    {
      "id": 27,
      "type": "Education",
      "title": "Delhi Education Loan Scheme",
      "benefits": "Offers education loans to students who have completed their schooling in Delhi and wish to pursue Professional and Technical courses through Govt. recognized institutions in India and Abroad.\n\nNeed based finance with the following ceiling:\ni) Studies in India - Maximum Rs.7.50 lacs\nii) Studies in Abroad - Maximum Rs. 15.00 lacs",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "500000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "1) The applicant must have got admission in recognized/ Govt. Technical Institution anywhere in India.\n2) The College/ Institute should have been offering the course for the last three years and should be recognized by the Central/State Govt. or by appropriate authority such as UGC, AICTE etc.\n3) The duration of the course shall not exceed 5 Years\n4) Student should have completed 10th and 12th standard from Delhi",
      "documents_required": "(A) Pre Sanction/ With Application:\n1. Copy of Aadhar Card of borrower(Applicant), co-borrower( Parents/ Guardian) and guarantor.\n2. Copy of Income Certificate issued by the office of the SDM Concerned or copy of form no. 16.of Co-borrower.\n3. Copy of mark sheet of last examination on the basis of which the applicant has obtained admission in the present/particular course.\n4. Four Passport size photographs of the borrower, co-borrower and guarantor and one full size photograph of borrower, in case, the applicant belongs to PWD category.\n5. Copy of Birth certificate /Age proof.\n6. Copy of Caste Certificate for (SC/ST/OBC) issued by concerned area SDM/ DC and Affidavit in case of Minority category and (% of disability certificate i.e. 40% or more) disability certificate issued by the Medical Board of Government Hospital, Delhi, in case the person belong to disability.\n7. Affidavit stating that no loan has been availed from any Govt. Agency for the same purpose.\n8. Copies of letter confirming scholarship, free ship, studentship, if any.\n9. Proof of admission to the recognized course/ Institute.\n10. Copy of schedule of payment for the courses or demand notice from the institution/University.\n11. Copies of foreign expenses permit ( if applicable).\n12. Statement of bank account for the last six months of the borrower and coborrower.\n13. Signature identification of borrower and co-borrower from the bank.\n14. Statement of assets and liabilities of borrower/co-borrower.\n\n(B) Post Sanction:\n1. Copy of acceptance of sanction-cum agreement letter.\n2. Execution of guarantee deed.\n3. Execution of Hypothecation deed.\n4. Affidavit of Legal Heir.\n5. Affidavit of personal guarantee by borrower and co-borrower.\n6. ECS/Post Dated Cheques.\n7. Processing fee of Rs. 350/-.\n8. No Promoter’s contribution up to Rs. 4.00 lakh loan. Whereas, 5%, in case\nof, Education Loan in India and 15% in case of, Abroad, above Rs. 4.00 lakh..\n9. Two Witness alongwith copy of ID Proof.\n10. Copy of last year result of student.\n11. Undertaking for non closing of bank account till the completion of repayment.\n12. Documents required in respect of the Guarantor:-\ni. Copy of Aadhar Card/Election Card/Passport.\nii Copy of identity card from employer.\niii Original latest pay slip and form 16.\niv Copy of age proof of guarantor(s).\nv 04 passport size photographs.\nvi Affidavit of guarantor(s).\nvii 5 PDC from the guarantor(s) in case the loan is above Rs. 2.00 lac.\nviii Copy of guarantor(s) undertaking to stand as guarantor/surety.\nOR\nOriginal collateral security in the shape of NSC/KVP/FDR and letter of lien in favour of DSFDC.\nOR\nOriginal documents of property for mortgage, in case, the applicant wish to give collateral security of property, with complete chain of documents.\n",
      "application_link": "Application form for education loan is available at three branch offices( Rajpur\nRoad, Nand Nagri, Mangol Puri, and Head Quarter, ( Rohini,) as well as\nofficial website https://dsfdc.delhi.gov.in/dsfdc/loan-schemes-and-application-forms  of the Corporation.\n\nDuly filled up application form alongwith pre sanction documents should be\nsubmitted with Dy. Manager(Edu. Loan) in room no. 208, IInd Floor, Ambedkar\nBhawan, Sec.-16, Rohini, Delhi-89.\n\nPlease bring your originals documents at the time of submission of application\nform.",
      "grievance_redressal": "For any information and inquiry, please contact at phone no. 011-27574521, 011-23980220 &\n27574377."
    },
    {
      "id": 29,
      "type": "Education",
      "title": "Merit cum Means Linked Financial Assistance Scheme for Pursuing Higher Education in State Universities",
      "benefits": "Under this Scheme the Delhi Higher Education Trust through Directorate of Higher Education (DHE), GNCTD will fully or partially reimburse the tuition fee paid by the students. The extent of reimbursement will be:\n \n(i)100% tuition fee of the meritorious students belonging to economically weaker section i.e. wards of parent/s who are beneficiaries and possess relevant card issued under the National Food Security Scheme\n(ii) 50%of the tuition fee to meritorious students having annual family income up to Rs.2.50 Lakh and not covered under the National Food Security Scheme \n(iii) 25% reimbursement of tuition fee to meritorious students having annual income above Rs.2.50 Lakh but below Rs.6 Lakh. \n\nAll approved undergraduate programs offered by any of the Delhi State Public Universities or colleges/ institutes affiliated to Delhi State Public Universities. ",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "600000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Eligibility criteria for applying under this scheme shall be as follows: \n\n(1) The student should have been enrolled for under graduate programme in any of the Delhi State Public Universities or colleges/ institutes affiliated to Delhi State Public Universities. \n(2) The student should fulfill the income/ economic and academic performance criteria as specified for each category mentioned below: \n\nCategory 1 Beneficiary under National Food Security Scheme & possess the Card issued under the Scheme | Marks in All Subjects Aggregare 60% | Percentage of Financial Assistance 100% \n\n\nCategory 2 Not covered under category 1 but whose family income is upto Rs.2.50 Lakh p.a. | Marks in All Subjects Aggregare 60% | Percentage of Financial Assistance 50% \n\nCategory 3 Family income above Rs.2.50 Lakh p.a. but not exceeding Rs.6 Lakh p.a. | Marks in All Subjects Aggregare 60% | Percentage of Financial Assistance 50% \n\n\nA relaxation of 5% in qualifying aggregate percentage of marks will be allowed to SC/ST Category students.",
      "documents_required": "A student shall submit application for each year of the Course / Program as per prescribed format of the concerned institution with the following selfcertified documents: \n\n• For All Category of Students: \n(i) Copy of Mark sheet / Certificate of having passed class XII or qualifying examination. \n(ii) Certificate related to SC/ST Category issued by competent authority \n(iii)Copy of PassBook / EStatement of the student bank account which should be Aadhaar seeded. \n(iv)All previous mark sheets/certificate from concerned University/institution of current programme. \n(v) A declaration, as per Format at Annexure A (Page 4), by the student affirming that no financial support has been availed / is being availed from any other Scheme for meeting the cost of education for the course / program. \n\n• Additional Documents for Students Requesting Financial Assistance of 100%: \nCopy of valid card issued under the National Food Security Scheme \n\n• Additional Documents for Students Requesting Financial Assistance of 50%: \nCopy of valid annual family income certificate issued by the SDM/competent authority. \n\n• Additional Documents for Students Requesting Financial Assistance of 25%: \nCopy of the full Income Tax Return (including the acknowledgement page) for both parents filed with Income Tax Department for the previous financial year. In the case of a nonworking parent, an affidavit affirming non employment certified by the office of SDM/competent authority and family income certificate issued by the SDM/competent authority. \n\nList of Universities/Colleges/Institutions those are providing Financial Assistance this scheme can be found at chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://higheredn.delhi.gov.in/sites/default/files/generic_multiple_files/2_2.pdf.  ",
      "application_link": "Students have to register themselves at the link https://edistrict.delhigovt.nic.in \nHard copy of the application filled online along with uploaded documents is required to be submitted in the concerned college/university/institution.",
      "grievance_redressal": "Nodal Officer, for the scheme (Nominated in the College/Institute/University) *Nominated by the Delhi State Public Universities or colleges/ institutes affiliated to Delhi State Public Universities. chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://higheredn.delhi.gov.in/sites/default/files/generic_multiple_files/2_2.pdf (Page 2-3)\n\n\nIn case of problems with filling the online application, contact \nDirectorate of Higher Education\n B-Block, 2nd Floor, 5, Sham Nath Marg Delhi-110054\n Contact No : 011-23980220 E-mail : studentloan.delhi@gov.in"
    },
    {
      "id": 30,
      "type": "Education",
      "title": "Scheme for Financial Sustenance, Education and Welfare of Children of Incarcerated Parents, 2014",
      "benefits": "1. This Scheme aims at providing financial sustenance, education and addressing other welfare issues of Children who are left to their own resources on incarceration of one or both earning parents. \n\n(a) Financial assistance in the form of monthly payment for each child.\n\n(b) provision for free education, uniform, books/copies etc. in Government/Aided/Private (if enrolled as EWS) Schools by treating them as Economically Weaker Section (EWS) Child in Delhi.\n\n(c) provision for protective environment and welfare measures for the child including passing of order for sending a child to a fit institution and order for providing medical treatment, and provision of free legal aid for interaction with\nincarcerated parents.\n\n\n2. Child/Children shall be entitled to the following assistance as far as educational needs are concerned:-\n\n(a) Admission in a nearest Government/Aided School in appropriate standard with all entitlements under the other Schemes.\n\n(b) Full waiver of tuition fees or any other such charge by the school authority, in Private School, if already enrolled.\n\n3. The quantum of Financial Assistance to a child shall be fixed as Rs.3,500/- for the first child, additional Rs.3,000/- for the second child (in case of 3 or more children, this maximum amount of Rs.6,500/- shall be utilized for welfare of all children) till he/ she attains the age of 18 years or parent(s) is/are released from incarceration whichever is earlier. However, in case a child is placed with a fit institution, then such a child will not be entitled to receive additional financial assistance.",
      "min_age": "5",
      "max_age": "18",
      "gender": "NA",
      "family_income": "200000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "(a) Child/Children whose only surviving parent or both parents is/are in jail shall be eligible for financial assistance under this scheme.\n\n(b) The parents of child shall be ordinarily living in Delhi for the last 5 years.\n\n(c) Period of incarceration of parent, whose child is intended to avail the benefit under the Scheme, should not be less than 30 days.\n\n(d) The Annual income from all sources of the incarcerated parent(s) should not exceed Rs.2,00,000/- (Rupees Two lakh only) or the limited to the amount as amended from time to time by the Government of National Capital Territory of Delhi.\n\n(e) The Child between ages 5-18 years shall mandatorily attend the School/academic institutions to clean the benefit under this Scheme. Parent/Guardian will give undertaking for initiation of schooling within six months of receipt of benefit, if the child is not yet enrolled with any School.",
      "documents_required": "1. Copy of remand/conviction order\n2. proof of residence indicating that the child and parents have residing in Delhi for 5 years (Voter ID/Ration Card/Passport/Driving License/Birth Certificate/LIC Policy/Water Bill/Eelectricity Bill/Caste Certificate etc)\n3. Details of bank account in the name of the child\n4. Undertaking by guardian/parent/fit person that the financial assistance shall be solely used for the welfare of the child",
      "application_link": "An application for awarding assistance under this scheme can be filed in the prescribed form before the:\n- office of the Prison Welfare Services being run in jails under the control of the Chief Probation Officer, \n- the Legal Services Clinics being run by Delhi State Legal Services Authority (DSLSA) at Jails and other places in Delhi or \n- before a Court of Law where the trial of the incarcerated person is going on by the child or his Parent/Parents or his Guardian/Fit Person along with supporting documents in duplicate. ",
      "grievance_redressal": "PRE-FABRICATED BUILDING, GROUND FLOOR, PATIALA HOUSE COURT COMPLEX NEW DELHI-110001\n\nToll Free Helpline No. – 1516\nnewdelhi-dlsa@nic.in"
    },
    {
      "id": 24,
      "type": "Health",
      "title": "Delhi Arogya Kosh (DAK)",
      "benefits": "Provides financial assistance  to the extent of Rs. 5 lacs to the needy eligible patients for treatment   of any illness /disease in a  Government  Hospital run by Delhi Government  or  Central Government or Local Bodies or  Autonomous Hospital  under State Government.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "300000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Patient requiring treatment for any illness/ treatment/ intervention in a Government Hospital run by Delhi Govt. /Central Govt. /AIIMS /Autonomous Institutes of the State Govt. /Local Bodies.",
      "documents_required": "Requisite documents for verification of INCOME (any one of the following):\n1)National Food Security Card:  for income less than Rs. 1 lakh per annum.\n2) Income Certificate:  issued from area SDM (or any other officer authorized in this behalf by the Revenue Department) for income upto Rs. 3 lakh per annum.\n\nRequisite document for verification of DOMICILE for last 03 years (any one of the following):\n1) Domicile Certificate issued from area SDM.\n2) Ration card \n3) EPIC (Voter ID)\n4) Driving License\n5) Passport\n6) Extract from the Electoral Roll\n7) Aadhar Card\n\nNote:  In case the patient is a minor, Birth Certificate of the patient and the domicile proof of either of the parent (any one of the aforementioned document)",
      "application_link": "Application form to be filled by the patient or through their representative along with the following documents in person:\n\n1) Income Certificate issued by the area SDM (for income upto Rs. 3 lakh p.a.) or photocopy of National 2) Food Security Card (for income less than Rs. 1 lakh p.a.).\n3) Original Estimate certificate issued by the treating doctor of the concerned Government  Hospital indicating the patient’s  disease and the treatment required alongwith the estimated expenditure of the treatment duly certified by the Medical Superintendent of the said hospital.\n4) 2 photographs of the concerned patient, duly attested by the treating doctor of the concerned Government\n5) Photocopies of the treatment record.\n\nFor more info, visit: https://dgehs.delhi.gov.in/dghs/delhi-arogya-kosh",
      "grievance_redressal": "Delhi Government Dispensary Building,\r\nS-1, 3rd Floor,\r\nSchool Block, Shakarpur, Delhi - 110092\r\n\r\nOR\r\n\r\nIn the O/o Medical Superintendent/ Medical Director of the concerned Government Hospital."
    },
    {
      "id": 43,
      "type": "Scholarship",
      "title": "National Scholarship Scheme (Top Class) For Higher Education of ST Students",
      "benefits": "ST students are provided the scholarship for pursuing higher studies in prescribed courses in any of the 246 premier institutes of the country like IITs, AIIMS, IIMs, NIITs, etc. Preference is given to girls, Divyang and PVTGs.\n\nYou may refer to the following for a list of eligible institutions -           \nhttps://tribal.nic.in/downloads/guidelines/Top-Class/Revised265-InstituteListTopClassScholarship2023-24onwards.pdf\n\nScholarship amount includes tuition fees, living expenses and allowances for books and computer.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "600000",
      "residence": "NA",
      "disability": "No",
      "reservation": "[ST]",
      "eligibility": "\nScholarship is given to 1000 fresh students every year, selected on merit based on marks of class XII.\nThe Scholarship is given for entire duration of the course pursued by the student.\nFamily income from all sources should not exceed Rs.6.00 lakhs per annum.\n",
      "documents_required": "For Fresh Candidates:\n1) ST/PVTG Certificate\n2) Income Certificate\n3) Fee receipt\n4) Scanned copy of bank passbook\n5) Marksheet/ Certificate of qualifying examination\n6) Bonafide certificate issued from the institute\n\nFor renewal candidates:\n1) Fee receipt\n2) Scanned copy of bank passbook\n3) Marksheet/ Certificate of qualifying examination\n4) Bonafide certificate issued from the institute\n\n",
      "application_link": "www.scholarships.gov.in/",
      "grievance_redressal": " You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": 3,
      "type": "Skill",
      "title": "PM DAKSH",
      "benefits": "The main objective of the scheme is to increase the skill levels of the target youth by providing for long term and short term skills, followed by engagement in wage/self- employment.\n\nA multi-pronged strategy to enhance the competency level of the target groups and make them employable both in self and wage-employment for their socio-economic development of the following sections of the target group:  \n(i) Artisans – to improve their revenue generation capacities within their practicing vocations,\n(ii) Women- to enter into self-employment thereby financially empowering themselves without neglecting their domestic activities; and\n(iii) Youth- to acquire long-term training and specialization in employable vocations giving them better standing in the job market.\n\nThere are four types of skill development training programmes under PM-DAKSH Yojanaviz; \n(i) Up-skilling/Re-skilling, \n(ii) Short Term Training Programmes, \n(iii) Long Term Training Programmes, and \n(iv) Entrepreneurship Development Programme.\nAfter successfully completion of skill development training programmes, the trainees are provided assistance/ facilitated for wage/self-employment by the Training Institutions.\n\n\nKey features include:\n 1. Training free of cost for the trainees, 100% grants by Government.\n 2. Stipend of Rs.1,000/- to Rs.1,500/- per month per trainee for trainees having 80% and above attendance in short term and long term training.\n 3. Wage compensation @ Rs.3000/- per trainee (Rs.2500/- as per PM-DAKSH and Rs.500/- as per Common Cost Norms for trainees having 80% and above attendance in Reskilling/Up-skilling.\n 4. Trained candidates will be provided certification after successful completion of training and assessment.\n 5. Trained candidates will be provided placement after assessment and certification.",
      "min_age": "18",
      "max_age": "45",
      "gender": "NA",
      "family_income": "100000 ",
      "residence": "NA",
      "disability": "No",
      "reservation": "[SC,OBC,EBC,NT,Safai Karamchari]",
      "eligibility": "The scheme is applicable to SC/OBC/EBC/DNT/Safai Karamcharis including Waste Pickers of Indian Nationality who fulfills the following conditions:  \n(i) Age between 18-45 years  \n(ii) Annual family income for OBC candidates should be below Rs.3.00 lakh   \n(iii) Annual family income for EBC candidates should be below Rs.1.00 lakh\n(iv) There is no income limit for the candidates belonging to SC/DNT/Safai Karamcharis including Waste Pickers \n(v) Should possess an Aadhar card and Aadhar linked bank account, with the exemption for the candidates of such States which have not implemented Aadhar completely.  \n(vi) Fulfills other criteria for the respective job roles as approved by MSDE. ",
      "documents_required": "For SC Candidates:\n1. Caste Certificate issued by Competent Authority of State Government.\n2. Aadhar Card, 12th Marksheet, Ration Card, 4 passport size photo\n\nFor OBC candidates with annual income below Rs 3,00,000/-:\n1. OBC Certificate issued by appropriate Authority of State Government, and\n2. Income Certificate below Rs. 3.00 Lakh p.a. issued by the appropriate authority of the State Government or self-certified and duly endorsed by a Gazetted officer as defined by the appropriate government will be acceptable. It is explicitly clarified that endorsement by public representatives, Gram Pradhan, Sarpanch, Councilor, notaries etc. will not be acceptable. Further, valid Below Poverty Line (BPL) card and Antodaya Anna Yojna (AAY) cards will also be acceptable as commensurate proof of annual family income of the beneficiary being within Rs. 1.00 Lakh per annum\n\nFor EBC candidates with annual income below Rs 1,00,000/-:\n1. Income Certificate below Rs. 1.00 Lakh p.a,issued by the appropriate authority of the State Government or self-certified and duly endorsed by a Gazetted officer as defined by the appropriate government will be acceptable. It is explicitly clarified that endorsement by public representatives, Gram Pradhan, Sarpanch, Councilor, notaries etc. will not be acceptable. Further, valid Below Poverty Line (BPL) card and Antodaya Anna Yojna (AAY) cards will also be acceptable as commensurate proof of annual family income of the beneficiary being within Rs. 1.00 Lakh per annum.\n2. No caste certificate required in case of EBCs\n\nDenotified, Nomadic and Semi Nomadic Tribe (DNT)\n1. Undertaking in the form of self-declaration of the candidate of his/her specific caste, date of birth and address alongwith the endorsement by the local Pradhan of the Community/Cluster to this effect.\n\nTransgender Community\n1. Minimum age should be 18 years at the time of Assessment/Certification.\n2. Certificate and ID Card issued through National Portal for Transgender Persons.\n\nSafai Karamcharis (including waste pickers) and their dependents\n1. Occupation Certificate issued by Local Revenue Officer/Local Municipal Officer/Cantonment Executive Officer/ Railway Officer, Head of the Govt. Departments (i.e. Schools, Colleges, Forest, Health, Education, Animal Husbandry) having rank not less than Gazetted Officer, Elected Members of Municipal Body, Pradhan of Gram Panchayats and Regional Managers of Regional Rural Banks (RRBs)/Public Sector Banks (PSBs).\n\n\n",
      "application_link": "The interested candidates need to register on the Portal for enrollment in the skill development training programmes. The link for registration is given below:\n\nhttps://api5.ncog.gov.in/training/student/\n\nFAQs\nhttps://www.pmdaksh.dosje.gov.in/faq \n\n\nchrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://www.pmdaksh.dosje.gov.in/assets/uploads/Guidelines.pdf ",
      "grievance_redressal": "Toll free number 1800110396 (10 AM to 6 PM).\n\n(1) National Scheduled Castes Finance and Development Corporation (NSFDC) \n14th Floor, Scope Minar Core ‘1’ & ‘2’ North Tower, Laxmi Nagar District Centre, Laxmi Nagar, New Delhi, Delhi 110092 \nPhone: 91-11-22054391-92/ 94-96 \n\n(2) National Backward Classes Finance & Development Corporation (NBCFDC)\n5th Floor, NCUI Building, 3, August Kranti Marg, Siri Institutional Area, New Delhi, Delhi 110016\nTel : 011-45854400; Toll Free No. : 18001023399 \n\n(3) National Safai Karamcharis Finance and Development Corporation (NSKFDC)\nAddress :- NSKFDC, NTSC,3rd Floor,\nE-Block, NSIC, Okhla Industrial Estate- III, New Delhi-110020\nTelephone Nos- +011-26382476, 26382477,26382478"
    },
    {
      "id": 45,
      "type": "Scholarship",
      "title": "pre matric scholarshhip schemes  for Minorities",
      "benefits": "Actual financial assistance will be provided for admission/tuition fee and maintenance allowance as given below subject to a maximum ceiling indicated against item concerned:\n\n1. Admission fee from class VI to X Rs. 500/- per annum\nsubject to actual (for hostellers and day scholars both)\n2. Tuition fee from class VI to X Rs. 350/- per month\nsubject to actual (for hostellers and day scholars both)\n3. Maintenance allowance is payable for a period not exceeding 10 months in an academic year.\n(i) Class I to V Nil Rs. 100/- per month\n(ii) Class VI to X Rs. 600/- per month\nsubject to actual (for hostellers)\n\nRs. 100/- per month (for day scholars)\n\n*Hostellers include students who are staying in hostel of the school/institute concerned or those provided by the State Government/Union Territory Administration concerned.",
      "min_age": "0",
      "max_age": "NA",
      "gender": " NA     ",
      "family_income": "100000",
      "residence": "NCT of Delhi",
      "disability": "No",
      "reservation": "[Minorities]",
      "eligibility": "1. secured not less than 50% marks in the prvious final examination.                                      \n2.annual income of their parents/guardian from all sources does not exceed  Rs. 1.00 lakh .                                                                                                                                        3.student residing in a particular State/UT will be entitled for scholarship under the quota of that State/UT only irrespective of his/her place of study                    \n4.Students  should be regular in attendance                                                                                                                                                    \n5.If a student violates school discipline or any other terms and conditions of the scholarship, scholarship may be suspended or cancelled. \n6. A student shall be eligible for only one scholarship out of all the  available scholarships of Central Government meant for SC/ST/OBC/minority.\n\n(30% scholarship is earmarked for girls students of each minority community in a \nState/UT which is transferable to male students of that community in case of \nnon-availability of female students.)\n\n",
      "documents_required": "1.Income Certificate    \n2. Date of Birth   \n3.previous year’s examinations marksheet                                 4. A Self-Certified Community Certificate is required from the student who has \nattained 18 years of age.  \n5. Aadhaar number",
      "application_link": "National Scholarship Portal (NSP).                                                                                                                                                                                                                                                               www.scholarships.gov.in.         \n",
      "grievance_redressal": " You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": 48,
      "type": "Scholarship",
      "title": "Merit Cum Means Scholarship For Professional and Technical Courses CS",
      "benefits": "1.provide financial assistance to the poor and meritorious students belonging to minority communities to enable them to pursue professional and technical courses. \n2.in a Government or private institution, selected and notified in a transparent manner by the State Government/Union Territory Administration concerned. 3. cover technical and professional courses at undergraduate and post graduate level.                                                                                                    \n4. Maintenance Allowance of Rs.1000 p.m. (for 10 months in a year) i.e. Rs.10000 p.a. to those residing in hostels while that of Rs.500 p.m. amounting to Rs.5000 for 10 months in a year for day scholars is given. In addition, full course fee up to Rs.20000 p.a. or Actual, whichever lesser is also provided.",
      "min_age": "0",
      "max_age": "NA",
      "gender": " NA    ",
      "family_income": "250000",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Minorities]",
      "eligibility": "i) Students who get admission to a college to pursue technical/professional courses, on the basis of a competitive examination are eligible.                                                                                                                                                  \n ii) Students who get admission in technical/professional courses without giving any competitive examination, subject to their getting 50% marks at higher secondary/graduation level are also be eligible. Selection of these students will be done strictly on merit basis.                                                                                                                                                iii) Continuation of the scholarship in subsequent years will depend on successful completion of the course each year                                                                                                                                                                                        \niv) The annual income of the beneficiary/parent or guardian of beneficiary should not exceed Rs.2.50 lakh from all sources.\n\n\n (30% scholarship is earmarked for girls students of each minority community in a \nState/UT which is transferable to male students of that community in case of \nnon-availability of female students.)",
      "documents_required": "1. Income Certificate                   \n2.  previous year marksheet            \n3. Self-Certified Community Certificate",
      "application_link": " www.scholarships.gov.in.",
      "grievance_redressal": " You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": 49,
      "type": "Scholarship",
      "title": "BEGUM HAZRAT MAHAL NATIONAL SCHOLARSHIP",
      "benefits": "1. Minority community girls student for Class 9th to 12th student belonging to National minority communities       \n2. Rupees 5000 for class 9th and 10th Rupees 6000 for class 11th and 12th           ",
      "min_age": "0",
      "max_age": "NA",
      "gender": "Female",
      "family_income": "200000",
      "residence": "NA",
      "disability": "No",
      "reservation": "[Minorities]",
      "eligibility": "1. Only girl students belonging to six notified Minority Communities i.e. Muslims, Christians, Sikhs, Buddhists, Jains and Parsis are eligible.                                                     2. Scholarship will be awarded to minorities’ girl students who are studying in Class 9th to 12th, and have secured at-least 50% marks or equivalent grade in aggregate in previous class/qualifying exam.                                                                                                                                                                                                                                                    3. Annual income of student’s parent/guardian from all sources does not exceed Rs.2.00 lakh.                                                                                                                                       4.Only two applicants of a family can apply for this scholarship.                                                                                                                                                                 5.No scholarship shall be given for studies abroad for any course                                                                                                                                                                                       6.There are no fees/charges for either online application form or for any other service in this regard.",
      "documents_required": "1. Income certificate, issued from a Competent Authority in the State/UTs Governments is required in respect of parent/guardian of the student            \n2. A self-Certified community Certificate is required from a student who has attained 18 years of age. For others the Community Certificate certified by parent/guardian of the student is required.      ",
      "application_link": "https://scholarships.gov.in/",
      "grievance_redressal": " You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": 53,
      "type": "Scholarship",
      "title": "Post Matric Scholarship for OBC Students(PMS-OBC)",
      "benefits": "All eligible OBC Students for:\n\n1. senior secondary certificate (class XI and XII)\n2. Professional Courses leading to Degree, Diploma, Certificate; Graduate degree\n3. L.L.M., Commercial Pilot License, C.A./I.C.W.A./C.S./I.C.F.A.\n4. M. Phil., Ph.D. and Post Doctoral Programmes                                                                                                                           \n\nshall be given a consolidated academic allowance of Rs. 4000/- per annum",
      "min_age": "0",
      "max_age": "NA",
      "gender": "\nNA",
      "family_income": "250000",
      "residence": "NA",
      "disability": "No",
      "reservation": "1. Students whose parental income from all sources is not more than Rs. 3,50,000/- per annum are eligible to avail the scholarship. \n2. The students must have minimum of 55 % marks or equivalent grade in Class VII examination for appearing in selection test for award of scholarship (relaxable by 5% for SC/ST students). \n3. The students should be studying as regular student in a Government, Government-aided and local body school. Students of NVS, KVS and residential schools are not entitled for the scholarship. \n\nThe students, who fulfill the eligibility criteria, must pass both the tests, i.e., Mental Ability Test (MAT) and Scholastic Aptitude Test (SAT) under NMMSS exam with at least 40 % marks in aggregate taken together for these two tests. For the SC/ST students, this cut off is 32% marks. \n\nFor more information, refer to https://dsel.education.gov.in/scheme/nmmss \n\n",
      "eligibility": "1. parents/guardians income from all sources does not exceed Rs. 2.5 Lakh per annum. \n2. The students should be studying in class IX and X on a full-time basis in Government schools only.                   \n3. Students obtaining benefits under this scheme shall not be allowed to avail benefits of other pre matric scholarship scheme.             \n4. Regular attendance record not less th in 75% in the previous year        \n5. Only two boys of the same parents/guardian will be entitled to receive scholarships. \nThis restriction will, however, not apply to girls. Accordingly, scholarships availed by girls of same parents/guardian will not adversely affect admissibility of availing scholarship upto two boys of same parents/guardian.            \n6. At least 5% students with disabilities should be covered for grant of the scholarship. 30% of the beneficiaries should be reserved for girl students.       \n7. Candidates who after passing one stage of education are studying in the same stage of education in different subject e.g. M.Sc. After I.A. or B.Com. After B.A. or M.A. in other subject will not be eligible.                         \n8. Students who, after having completec their educational career in one professional line, e.g., LLB after B.T/B. Ec will not be eligible              \n9.Bank account of the student should be se ded with his/her Aadhaar.               ",
      "documents_required": "1. attendance sheet               \n2. bank detail       \n3. aadhar card      \n4. previous year marksheet        \n5. original fee recipet         \n6. fee structure           \n7. income  certificate (issued by competent authority    \n8. caste certificate (issued by govt . of NCT of delhi )          \n9. date of admission and completion of the course        \n10. certificate from institution that student is not availing any other scholarship \n11. copy of certificate of course / diploma ",
      "application_link": "https://scholarships.gov.in/ ",
      "grievance_redressal": "Department for the welfare of SC/ST/OBC,\nB-Block, 2nd floor, Vikas Bhawan,\nIP Estate, New Delhi-110002\nPhone- 011-23379511\nEmail- dscstschscheme.delhi@gov.in\nHelpline No.\nfor Delhi State Schemes:-011-23379512\n\nOR \n\n You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in. "
    },
    {
      "id": 50,
      "type": "Scholarship",
      "title": "Top Class Education Scheme for SC Students",
      "benefits": "The scholarship aims at recognizing and promoting quality education amongst students belonging to SCs, by providing full financial support. The Scheme will cover SC students for pursuing studies beyond 12th class. The scholarship, once awarded, will continue till the completion of the course, subject to satisfactory performance of the student.     \nBenefits include:\n\n1. Full tuition fee and other non-refundable charges (there will be a ceiling of Rs. 2.00 lakh per annum per student towards fee in the private institutions and Rs.3.72 lakh per annum per student in private commercial pilot training institutions).\n\n2. Academic allowance of Rs. 86,000 in the first year of study and Rs. 41,000 in every subsequent year, to take care of living expenses, books and stationery, computer/laptop of reputed brand with accessories like UPS and printer, etc.\n           ",
      "min_age": "0",
      "max_age": "NA",
      "gender": "NA",
      "family_income": "800000",
      "residence": "NA",
      "disability": "No",
      "reservation": "[SC]",
      "eligibility": "1. Those SC students having total annual family income from all sources up to Rs. 8.00 lakh and having secured admission in a full-time prescribed course in any of the notified institutions according to the general selection criteria prescribed by the concerned institution, will be eligible for scholarship.\n2. Family income should not exceed Rs 8,00,000/- per annum\n3. The benefit of the Scheme will not be provided to more than 2 siblings in a family. The students will submit an affidavit in the Institution to certify that he/she is not the third sibling of the family who is availing benefit under the Scheme.\n4. The scholarship will be terminated if the student fails to get promoted to the next\nsemester/class. However, once such student get promoted to the next class, the scholarship shall be released suo moto.\n\nFor more information, refer to https://tcs.dosje.gov.in/ \n\nList of eligible institutions is available at chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://tcs.dosje.gov.in/Writereaddata/TCS-%20Final%20approved.pdf ",
      "documents_required": "1.Income declaration of self-employed parents/guardian should be in the form of a certificate  issued by revenue officer not below the rank of Tehsildar       \n2.Employed parents/guardians should  obtain consolidated certificate from revenue officer for any other additional source of income.        \n3.students who have studied class X from any of the Central/State/Municipal Govt.  or Govt. aided schools (except KVS schools), shall be automatically qualified under the scheme. \nFor this purpose, student may upload certificate in this regard.\n                  ",
      "application_link": "https://scholarships.gov.in/\n\n\n\n\nFor more information, refer to:\n\nhttps://scholarships.gov.in/public/schemeGuidelines/Top_Class_Education_Scheme_2018_FAQ.pdf \n\n\n",
      "grievance_redressal": " You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in.  "
    },
    {
      "id": 47,
      "type": "Scholarship",
      "title": "CENTRAL SECTOR SCHEME OF SCHOLARSHIPS FOR COLLEGE AND UNIVERSITY STUDENTS",
      "benefits": "To provide financial assistance to meritorious students from poor families to meet a part of their day-to-day expenses while pursuing higher studies. The scholarships are awarded on the basis of results of Higher Secondary / Class XII Board Examination. \n\nA maximum of 82,000 fresh scholarships per annum are provided for pursuing graduate / postgraduate degree in colleges and universities and for professional courses, such as Medical, Engineering etc. \n\nThe rate of scholarship is Rs.12,000/-per annum at Graduation level for first three years of College and University courses and Rs.20,000/-per annum at Post Graduation level. \nStudents pursuing professional courses, in case, where the duration of course is five (5) years/Integrated course will get Rs. 20,000/-per annum in the\n4th and 5th year. However, students pursuing technical courses such as B.Tech, B.Engg. will get scholarship up to graduation level only i.e. Rs. 12,000 p.a. for 1st, 2nd and 3rd year and Rs. 20,000 in the 4th year.",
      "min_age": "0",
      "max_age": "NA",
      "gender": "N/A",
      "family_income": "450000",
      "residence": "N/A",
      "disability": "No",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "Students who are above 80th percentile of successful candidates in the relevant stream from a particular Board of Examination in Class XII\n• Pursuing regular course(not correspondence or distance mode)\n• Having family income of less than Rs. 4.5 lakh per annum\n• Not receiving any other scholarship and fee reimbursement of any kind\n• Diploma students not eligible under the scheme.\n\n\n5% horizontal reservation for PwD students.\n\nCategory (SC-15 % /ST-7.5 % and OBC-27 % ), and 5 % horizontal reservation is provided for Persons with Disabilities\n(PwDs) from the allocated quota of individual State Education Boards. ",
      "documents_required": "No documents are required to be uploaded at the time of online application, on the National Scholarship Portal. \n\nHowever, copy of the following documents: \n\n - Class 12th mark sheet\n - Income Certificate\n - Caste certificate (if applicable)\n - PwD certificate (if applicable)\n\nmust be kept ready which would be required at the time of verification by the institutions. ",
      "application_link": "https://scholarships.gov.in/",
      "grievance_redressal": " http://pgportal.gov.in/grievancenew.aspx\n                                                                    Contact us:\nNational Scholarship Division,\nMinistry of Education,\nDepartment of Higher Education,\nWest Block 1, 2nd Floor, Wing 6, Room No. 6,\nR. K. Puram, Sector 1, New Delhi 110066.\nTele: 011-20862360 EMAIL-sons-edu@nic.in\n\n You can immediately register your complain through the link https://scholarships.gov.in/fresh/complaintspage or\naccessing Complaints -> Register Complaints on the home page of the NSP website or call on the Helpline number 0120-6619540 or send an e-mail on: helpdesk@nsp.gov.in. \n"
    },
    {
      "id": 77,
      "type": "Health",
      "title": " Delhi Aarogya Nidhi",
      "benefits": "Financial assistance upto Rs 1,50,000 to patients for treatment of diseases in Government hospitals only",
      "min_age": "0.00",
      "max_age": "100.00",
      "gender": "NA",
      "family_income": "300000",
      "residence": "NA",
      "disability": "Yes",
      "reservation": "[Open,SC,ST,OBC,EBC,NT,Minorities]",
      "eligibility": "\ni. Annual family income upto Rs 1,00,000\n\nii. Bonafide resident of Delhi for the last 3 years (prior to the date of submission of application).\n\niii. Treatment should be from a government hospital in Delhi. \n\n",
      "documents_required": "The photocopies of these documents are to be attached with the application and the original is to be brought at the time of submission of same for verification\n\n1. Any one of the following documents for verification of income:\n• National food security card                                 \n• Income Certificate        \n\n2. Any one of the following documents for verification of bonafide residency for the last 3 years:\n• Domicile certificate issued from area  Sub-Divisional Magistrate (SDM)       \n• Ration card            \n• Voter ID                                            \n• Driving License                                         \n• Extract from the electoral roll         \n• Aadhar card\nNote: In case the patient is a minor, the birth certificate of the patient and the domicile proof of either of the parents (any one of the aforementioned documents)\n\n3. Original estimate certificate issued by the treating doctor indicating the patient’s disease and the treatment required along with the estimated expenditure of the treatment duly certified by the medical superintendent\n\n4. Two photographs of the concerned patient, duly attested by the treating doctor of the hospital\n\n5. Photocopies of the treatment record\n\n6. An affidavit for signature verification as given in the application form",
      "application_link": "Offline \nApplication is available here\n\nApplication needs to be submitted at:\nO/o Patient Welfare Cell, Room no 1, 6th Floor, Directorate of Health Services, F-17, Karkardooma, Delhi-110032. Phone no. -  011-22306851 OR, In the O/o Medical Superintendent/ Medical Director of the concerned Government Hospital\n\n",
      "grievance_redressal": "At Department Level:\nO/o Patient Welfare Cell, Room no 1, 6th Floor, Directorate of Health Services, F-17, Karkardooma, \nDelhi-110032;  Phone - 011-22306851, Email- dirdhs@nic.in\n \nAt Appellate Level:\nOffice of Chief Commissioner for Persons with Disabilities(Divyangjan), 5th Floor, NISD Building, Plot No.G-2, Sector-10, New Delhi-110075, Phone: 011-20892364, 20892275, E-mail: ccpd@nic.in\n\n"
    }
  ]
}
